const Story = [
	{
		id: 1,
		shortTitle: "মেয়েকে শুইয়ে বারান্দায় এসে",
		title:
			"মেয়েকে শুইয়ে বারান্দায় এসে দাঁড়িয়েছিলেন, গুলি গ্রিল ভেদ করে লাগে সুমাইয়ার মাথায়",
		date: "2024-07-20",
		source: "The Business Standard",
		author: "সাবিত আল হাসান",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238156",
		quote:
			"বাসায় ফিরে দেখি, বারান্দার গ্রিল ফুটো হয়ে আছে। গুলিও উদ্ধার করা হয়। এটা স্পষ্ট যে, ছোড়া গুলিতেই মারা গেছে সে,’ বলেন বিল্লাল।",
		image: "/img/story-1-1.jpg",
		images: ["/img/story-1-1.jpg", "/img/story-1-2.jpg", "/img/story-1-3.jpg"],
		imgCaption: [
			"নিহত সুমাইয়া আক্তার। ছবি: সংগৃহীত",
			"আড়াই মাসের নাতনি সুয়াইবার মাঝে এখন মেয়েকে খুঁজছেন আছমা। ছবি: সাবিত আল হাসান/টিবিএস",
			"ছুটে আসা এক প্রাণঘাতী বুলেট বারান্দার পাইপের গ্রিল ভেদ করে সুমাইয়ার মাথায় লেগেছিল। ছবি: সাবিত আল হাসান/টিবিএস",
		],
		story: [
			"ছোট্ট মেয়েটার সবে ঘুম এসেছে। সুমাইয়া মেয়েকে সযতনে বিছানায় শুইয়ে ছয়তলা বাসার বারান্দায় এসে দাঁড়ালেন। বাইরে রাস্তায় অস্থিরতা; আকাশে উড়ছে হেলিকপ্টার। হঠাৎ একটা শব্দ হলো, তারপরই মেঝেতে ঢলে পড়লেন সুমাইয়া।",
			"সুমাইয়ার মা আছমা বেগম পেছন থেকে দেখলেন সে দৃশ্য। ভাবলেন, মেয়ে হয়তো শারীরিক অসুস্থতার কারণে অচেতন হয়ে পড়েছে। কিন্তু মেয়েকে ধরতেই দেখেন, মাথা থেকে রক্ত ঝরছে।",
			"ছুটে আসা এক প্রাণঘাতী বুলেট বারান্দার স্টেইনলেস স্টিল পাইপের গ্রিল ভেদ করে সুমাইয়ার মাথায় লেগেছিল। ঘটনাস্থলেই নীরবে প্রাণবিয়োগ ঘটে ২০ বছর বয়সি সুমাইয়ার।",
			"২০ জুলাই বিকেলে নারায়ণগঞ্জের সিদ্ধিরগঞ্জে বাসার বারান্দায় দাঁড়িয়ে থাকা অবস্থায় গুলিতে নিহত হন সদ্য মা হওয়া সুমাইয়া আক্তার। তার বাড়ি বরিশালের মেহেন্দীগঞ্জ থানায়।",

			"ঘটনার বর্ণনা দিতে গিয়ে কান্নার বাধ মানে না মা আছমা বেগমের। 'প্রথমে ভেবেছিলাম, শারীরিক অসুস্থতার কারণে সংজ্ঞা হারিয়ে ফেলেছে। কিন্তু মেয়েকে ধরতেই দেখি, মাথা থেকে রক্ত ঝরছে। মৃত্যুর আগে বিদায় বলে যাওয়া তো দূরে থাক, আর্তনাদও করতে পারেনি মেয়েটা।'",

			"আড়াই বছর আগে বিয়ে হয় সুমাইয়ার। স্বামী জাহিদ হোসেন কাজ করেন স্থানীয় একটি কারখানায়। চলতি বছরের ১২ মে দুজনের সংসারে আগমন হয় মেয়ে সন্তানের। অসুস্থ মেয়ে ও নাতনিকে যত্নে রাখতে নিজের কাছে এনে রাখেন আছমা বেগম।",
			"ঘটনার দিন আশপাশের অনেকের মতো আছমা বেগমও বারান্দায় দাঁড়িয়ে দেখছিলেন আকাশে উড়তে থাকা হেলিকপ্টার। তার একটু পরেই সুমাইয়া গিয়ে দাঁড়ান সেখানে।",

			"মঙ্গলবার (৩০ জুলাই) দুপুরে নিহতের ফ্ল্যাটে উপস্থিত হন এ প্রতিবেদক। মহাসড়ক থেকে নেমে প্রায় আধা কিলোমিটার ভেতরে বাড়ির অবস্থান। সংবাদকর্মী পরিচয় পেয়ে অনিচ্ছাসত্ত্বেও প্রবেশ করতে দিলেন ঘরে।",

			"মহাসড়ক থেকে এত ভেতরের একটি ফ্ল্যাটের বারান্দায় গুলির বিষয়ে প্রশ্ন রয়েছে আশপাশের বাসিন্দাদের। স্থানীয়দের দাবি, হেলিকপ্টার থেকে একাধিক গুলি ছোড়া হয়েছে। বহু বাড়ির ছাদে, বারান্দায় গুলির চিহ্ন রয়েছে।",
			"নিহতের বড়বোনের স্বামী বিল্লাল হোসেন দ্য বিজনেস স্ট্যান্ডার্ডকে বলেন, গুলিবিদ্ধ সুমাইয়াকে স্থানীয়দের সহযোগিতায় প্রো-অ্যাক্টিভ হাসপাতালে নেওয়া হয়। সেখানে কর্তব্যরত চিকিৎসক তাকে মৃত ঘোষণা করেন।",

			"মরদেহ গ্রামে নিয়ে যাওয়ার ইচ্ছে থাকলেও সড়কে সংঘর্ষের কারণে শেষে ওই রাতেই সিদ্ধিরগঞ্জ পুল এলাকায় সুমাইয়াকে দাফন করে পরিবার।",
			"'বাসায় ফিরে দেখি, বারান্দার গ্রিল ফুটো হয়ে আছে। গুলিও উদ্ধার করা হয়। এটা স্পষ্ট যে, ছোড়া গুলিতেই মারা গেছে সে,' বলেন বিল্লাল।",

			"আড়াই মাসের নাতনি সুয়াইবার মাঝে এখন মেয়েকে খুঁজছেন আছমা। 'আমার মেয়ে আরেকটা মেয়ে রেখে গেছে। ওর শরীরে আমার মেয়ের গন্ধ খুঁজি।'",

			"'স্বামীরে হারাইয়া গ্রাম থেকে শহরে আইসিলাম ভাতের জন্য, সেই শহরে আমার মেয়ে গুলি খাইয়া মরলো। ঘরের ভিতরেও আমার মেয়েটা নিরাপদে থাকতে পারল না,' নাতনিকে কোলে জড়িয়ে বলেন শোকাতুর দাদি।",
			"সুমাইয়ার বাবা সেলিম মাতব্বর মহামারির সময় মারা যাওয়ার পর আছমা বেগম তার পাঁচ সন্তানকে নিয়ে সিদ্ধিরগঞ্জে চলে আসেন তিন বছর আগে।",

			"মেয়ে নিহতের ঘটনায় বিচার চান কি না এমন প্রশ্নে আছমা বেগম বলেন, 'আমি কারও কাছে বিচার চাইনা। আল্লাহ দেখছে কী হইসে। কারও দয়াও আমার দরকার নাই। আমরা শুধু স্বাভাবিকভাবে চইলা ফিরা থাকতে চাই।'",
		],
	},
	{
		id: 2,
		shortTitle: "ঢাকা থেকে লাশ নিয়ে",
		title: "ঢাকা থেকে লাশ নিয়ে এক প্রকার পালিয়ে এসে দাফন করেছি",
		date: "2024-07-18",
		source: "The Business Standard",
		author: "খোরশেদ আলম",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238091",
		quote:
			"আম্মু, আমি যদি মারা যাই, যতক্ষণ পর্যন্ত শিক্ষার্থীদের দাবি মেনে নেওয়া না হবে, ততক্ষণ পর্যন্ত রাজপথে আমার লাশ ফেলে রাখবে। লাশ পঁচে গেলেও উঠিয়ে আনবে না,’ ছররা গুলি ও রাবার বুলেটের আঘাতে নিহত হওয়ার দিন সকালে মাকে বলেছিলেন ১৮ বছর বয়সি ফাহমিন।",
		image: "/img/story-2-1.jpg",
		images: ["/img/story-2-1.jpg"],
		imgCaption: ["শেখ ফাহমিন জাফর। ছবি: সংগৃহীত"],
		story: [
			"ফাহমিন ছোটবেলা থেকেই বিদ্রোহী মনোভাবের ছিলেন। কবিতাও লিখতেন। কোথাও অন্যায়-অবিচার হতে দেখলেই প্রতিবাদ করতেন।",

			"কোটা সংস্কার আন্দোলন শুরু হলে তিনিও যোগ দেন। নিহত হওয়ার দিন সকালে মাকে বলেছিলেন, আন্দোলনে তিনি মারা গেলে তার লাশ যেন শিক্ষার্থীদের দাবি আদায় না হওয়া পর্যন্ত দাফন না করা হয়।",

			"'আম্মু, আমি যদি মারা যাই, যতক্ষণ পর্যন্ত শিক্ষার্থীদের দাবি মেনে নেওয়া না হবে, ততক্ষণ পর্যন্ত রাজপথে আমার লাশ ফেলে রাখবে। লাশ পঁচে গেলেও উঠিয়ে আনবে না,' মা কাজী লুলুল মাখমিন স্মৃতিচারণ করলেন।",

			"১৮ জুলাই বৃহস্পতিবার দুপুরে ঢাকার আজিমপুরে সংঘর্ষে পিঠে ছররা গুলি ও মাথায় রাবার বুলেটের আঘাতে আহত হন ১৮ বছর বয়সি শেখ ফাহমিন জাফর। হাসপাতালে নেওয়ার পথে মৃত্যু হয় তার।",

			"পরদিন গ্রামের বাড়িতে ফাহমিনকে দাফন করা হয়। 'যেভাবে লাশের খোঁজ পাওয়া যাচ্ছিল না, তাই সাহস পাইনি ছেলের শেষ ইচ্ছে পূরণের। ঢাকা থেকে লাশ নিয়ে এক প্রকার পালিয়ে এসে দাফন করেছি,' বলেন মা মাখমিন।",

			"ফাহমিনের বড় ভাই শেখ ফারদিন জানান, ফাহমিন টঙ্গী সরকারি কলেজের একাদশ শ্রেণির বিজ্ঞান বিভাগের শিক্ষার্থী ছিলেন। শেখ আবু জাফর ও কাজী লুলুল মাখমিন দম্পতির তিন সন্তানের ছোটজন ফাহমিন।",

			"রাজধানীর উত্তরায় মা-বড় ভাই ও মামা-মামি মিলে একসঙ্গে একটি ফ্ল্যাটে থাকতেন ফাহমিন। তার গ্রামের বাড়ি নওগাঁর আত্রাই উপজেলার শাহগোলা ইউনিয়নের তাড়াটিয়া গ্রামে।",

			"ফারদিন জাফর বলেন, বিদ্রোহী মনোভাবের কারণেই হয়তো কোটা সংস্কার আন্দোলনে যোগ দেন ফাহমিন। 'তাকে বাধা দিইনি। কিন্তু আমার ভাইদের নায্য আন্দোলনে গুলিতে ফাহমিন মারা গেল।'",

			"দেশের বিচার বিভাগের ওপর 'আস্থা হারিয়েছেন' উল্লেখ করে ফাহিমনের মা বলেন, 'জাতিসংঘের অধীনে আমার ছেলেসহ প্রত্যেক শিক্ষার্থী হত্যার সুষ্ঠু তদন্ত চাই।'",
		],
	},
	{
		id: 3,
		shortTitle: "আপনার ছেলে গুলিবিদ্ধ হয়েছে",
		title:
			"প্রথমে কল করে জানান, আপনার ছেলে গুলিবিদ্ধ হয়েছে; পরের কলে বললেন, মারা গেছে",
		date: "2024-07-19",
		source: "The Business Standard",
		author: "তৈয়বুর রহমান সোহেল",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238016",
		quote:
			"সাইমন ইসলাম আল আমিন (২৩) কুমিল্লার বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর মধ্যপাড়ার মো. বাবুল ও মনোয়ারা বেগম দম্পতির মেজ ছেলে। তিনি সাভারের রেডিও কলোনি এলাকায় ভাড়া বাসায় পরিবারের সঙ্গে থাকতেন। ১৯ জুলাই নিহত হওয়ার পরেরদিন তার লাশ দাফন করা হয় নানার বাড়ি বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর দক্ষিণপাড়া গ্রামে। ময়নাতদন্ত ছাড়াই তাকে দাফন করা হয়।",
		image: "/img/story-3-1.jpg",
		images: ["/img/story-3-1.jpg"],
		imgCaption: ["সাইমন ইসলাম আল আমিন। ছবি: সংগৃহীত"],
		story: [
			`জুমার নামাজ পড়তে যাওয়ার সময় ছেলেটা বলে গেল শ্বশুর বাড়ি যাবে। আমি বললাম, "সাবধানে যাইস। বাসার পাশেই মসজিদ। রাস্তার এপার-ওপার। নামাজ পড়ে বের হয় আমার মানিক। সাথে ছিল দুই বন্ধু। একজনের পায়ে গুলি লাগে। তবুও দুইজন কোনোরকম দৌড়ে আসতে পারলেও আমার পাখিটা আর উঠতে পারে নাই। পিঠ দিয়ে বুলেট ঢুকে পেটে দয়ে বের হয়। রাস্তায় নাকি কেউ ভয়ে তার লাশ ধরেনি।"`,

			"সোমবার (২৯ জুলাই) ভাঙা টিনের চালার ঘরের সামনে গুলিবিদ্ধ নিহত সন্তানের ছবি দেখে এভাবেই আহাজারি করছিলেন এক মা। গত ১৯ জুলাই (শুক্রবার) কারফিউর দিনে ঢাকার সাভারের রেডিও কলোনিতে কোটা সংস্কার আন্দোলনে সংঘর্ষের সময় গুলিবিদ্ধ হয়ে মারা যান সাইমন ইসলাম আল আমিন।",

			"সাইমন ইসলাম আল আমিন (২৩) কুমিল্লার বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর মধ্যপাড়ার মো. বাবুল ও মনোয়ারা বেগম দম্পতির মেজ ছেলে। তিনি সাভারের রেডিও কলোনি এলাকায় ভাড়া বাসায় পরিবারের সঙ্গে থাকতেন। একই এলাকায় একটি নতুন কাজ পেয়েছেন। বাবা গাজীপুরে কাজ করতেন। ১৯ জুলাই (শুক্রবার) নিহত হওয়ার পর শনিবার তার লাশ দাফন করা হয় নানার বাড়ি বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর দক্ষিণপাড়া গ্রামে। ময়নাতদন্ত ছাড়াই তাকে দাফন করা হয়।",

			"বরুড়া থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) রিয়াজ উদ্দিন চৌধুরী তার মৃত্যুর বিষয়টি নিশ্চিত করেছেন।",

			`আল আমিনের মা মনোয়ারা বেগম বলেন, "আমাদের বাসা সাভারের রেডিও কলোনি এলাকায়। মসজিদ আমাদের বাসা থেকে সামান্য দূরে। রাস্তা পার হয়ে যেতে হয়। ছেলেটা রাস্তা পার হয়ে জুমার নামাজ পড়তে যায়। নামাজ শেষে ফিরছিল বাসায়। নামাজ শেষে বাসা থেকে গুলির শব্দ শুনে বের হই। সামনেই রাস্তার মোড়ে পাম্পের সামনে লোকজন জড়ো হয়ে আছে। আমি দেখে চলে আসি।"`,

			`তিনি আরো বলেন, "আমার মনটা কেমন কেমন জানি করছিল। আবার বাসায় ফিরি। কিছুক্ষণ পর তার এক বন্ধু কল দিয়ে বলল, 'আল আমিন গুলিবিদ্ধ হয়েছে'। তখন মনে হয়েছিল মানুষ আমার ছেলেকে পড়ে যেতে দেখেই দূরে গিয়ে জড়ো হয়েছিল। আমি বাসা থেকে বের হতে হতে আরেকটা কল আসে। হাসপাতাল থেকে করা অচেনা ওই নম্বর থেকে বলছিল, খালাম্মা আল আমিন মারা গেছেন! এসময় চারদিকে আর্তনাদের শব্দ শোনা যাচ্ছিল। আমি দৌড়ে হাসপাতালে গিয়ে দেখি পাখিটার রক্তাক্ত শরীর পড়ে আছে। যেন হাসছিল আমাকে দেখে।"`,

			`আল আমিনের বাবা মো. বাবুল বলেন, "ঘটনার পর আমাকে কেউ একজন কল দিয়ে বলেন, 'আপনার ছেলে গুলিবিদ্ধ হয়ে হাসপাতালে ভর্তি'। আরেকজন এই নম্বরেই বলেন, 'মারা গেছে'। আমি তখন কর্মস্থল গাজীপুরে। আমি বিশ্বাস করিনি। কারণ সকালে আল আমিনের সঙ্গে কথা হয়েছে। ছেলেটা আমাকে কত অনুরোধ করে বলেছিল যেন বের না হই। আমিও বের না হওয়ার ওয়াদা করি। কিন্তু আমি বের নাহলেও ছেলেটা বের হয়। তার লাশ নিয়ে বাড়ি আসলাম।"`,

			`এসময় তিনি কান্নায় ভেঙে পড়েন। বলতে থাকেন, "আমার ছেলে রাজনীতি করে না। এইচএসসি পরীক্ষা দিয়ে আর পড়াশোনা করেনি। আবার উন্মুক্ত বিশ্ববিদ্যালয়ে ভর্তির পরিকল্পনা ছিল। ছেলেটা নামাজে গেছে। তার কি অন্যায় ছিল? কোন দোষে তাকে গুলি মারা হলো?"`,

			`বুক চাপড়ে আহাজারি করে আল আমিনের মা মনোয়ারা বেগম বলেন, "ঘরের পাখিকে ২৩ বছর না খেয়ে না পরে বাঁচিয়ে রেখেছি। টাকা পয়সার জন্য বাবুটারে পড়াশোনা করাতে পারিনি। পরে কাজ করতে যায়। জুলাই মাসের দুই তারিখে কাজে গিয়ে মাইনে পাওয়ার আগেই মারা গেছে। ইচ্ছে ছিল বড় ভাইয়ের প্রবাসে যাওয়ার ঋণ শোধ করে আবার পড়াশোনা করবে। ভালো চাকরি পেয়ে সংসারের হাল ধরবে। গত ৫ মাস আগে বিয়ে করেছে। বউটাকে আর তুলে আনতে পারে নাই। এর আগেই আমার ছেলেটা মারা গেল।"`,

			`তিনি জানান, আন্দোলনকারীদের পাশেই ছিলেন আল আমিন। তার পিঠে গুলি লেগে নাভির ওপর দিয়ে বের হয়ে গেছে। সারারাত কোনো অ্যাম্বুলেন্স খুঁজে পাওয়া যায়নি। পরে শনিবার ভোরে কুমিল্লার লাকসাম থেকে একটি অ্যাম্বুলেন্স গিয়ে তার লাশ আনে। পরদিন সকাল ১০টায় ময়নাতদন্ত ও পুলিশ রিপোর্ট ছাড়াই তার লাশ দাফন করা হয়।`,

			`মনোয়ারা বেগম বলেন, "সেদিন তেমন কোনো ঝামেলা হয়নি। আমার ছেলেটাকে কেন মারল? আমার ছেলে আন্দোলনও করেনি, সংগ্রামও করেনি। নামাজ পড়তে গেছে। আর লাশ হয়ে ফিরেছে। পুলিশের পক্ষ থেকে আমাকে ক্ষতিপূরণ দেওয়ার কথা জানানো হয়েছে। কিন্তু এতে কি আমার ছেলে আর ফিরে আসবে?"`,
		],
	},
	{
		id: 4,
		shortTitle: "আমি মনে হয় আর বাঁচব না, মা",
		title: "আমি মনে হয় আর বাঁচব না, মা, শেষবার একটু জল দাও, মা!",
		date: "2024-07-20",
		source: "The Business Standard",
		author: "নোমান মাহমুদ",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238006",
		quote:
			"শুভ শীলের মা সাধনা শীল বলেন, ‘আমরা কোনো রাজনীতির মধ্যে নেই, আন্দোলনের মধ্যে নেই। …কলার ধরে টেনে নিয়ে আমার ছেলেকে গুলি করেছে। কী দোষ ছিল আমার ছেলের? আমার ছেলের পেট ফুটো হয়ে গুলি ঢুকে আরেক দিক দিয়ে বের হয়ে গেছে, কী কষ্টটাই না হয়েছে আমার মানিকের!’",
		image: "/img/story-4-1.jpg",
		images: ["/img/story-4-1.jpg", "/img/story-4-2.jpg"],
		imgCaption: [
			"নিহত শুভ শীল। ছবি: সৌজন্যেপ্রাপ্ত",
			"নিহত শুভ শীলের মা সাধনা শীল। ছবি: নোমান মাহমুদ/টিবিএস",
		],
		story: [
			"'দাদা, আমি তো শেষ। আমাকে গুলি করছে, দাদা। অনেক কাকুতি-মিনতি করছি, …আমার কোনো কথা শোনেনি। বলছি আমি গার্মেন্টসে চাকরি করি, তা-ও আমার কলার ধরে রাস্তায় টেনে এনে পেটে বন্দুক ঠেকায়ে গুলি করছে দাদা।'",

			"গত ২০ জুলাই ঢাকার সাভারে সহিংসতায় গুলিবিদ্ধ হওয়ার পর জ্ঞান হারানোর পূর্বমুহূর্তে এভাবেই মায়ের নম্বরে ফোন করে বড় ভাইকে নিজের অবস্থার কথা জানান তরুণ পোশাক শ্রমিক শুভ শীল (২৪)।",

			"শুভ শীল আশুলিয়ার চক্রবর্তী এলাকার কে এ সি ফ্যাশন লিমিটেডে সুইং অপারেটর পদে কর্মরত ছিলেন বলে জানিয়েছে তার পরিবার। তিনি ঝিনাইদহ জেলার সদর থানাধীন মনোরিয়া গ্রামের বিকাশ শীলের ছেলে। পরিবারের সঙ্গে আশুলিয়ার জিরানি বাজার এলাকায় একটি ভাড়া বাসায় থাকতেন তিনি। পরিবারের দুই ভাইয়ের মধ্যে শুভই ছিলেন ছোট।",

			"গত ২০ জুলাই বিকালে ঢাকার সাভারে সংঘর্ষে গুলিবিদ্ধ হন শুভ। পরবর্তীতে চিকিৎসাধীন অবস্থায় ২৩ জুলাই ভোর ৫টা ৪ মিনিটের দিকে শুভর মৃত্যু হয়।",

			"'আমার নিরপরাধ ছেলেটা পরিচয় দেওয়া সত্ত্বেও কেন আমার ছেলেকে গুলি করা হলো?' প্রশ্ন করেন শুভ শীলের মা সাধনা শীল।",

			"শুভর পরিবার জানায়, করোনাকালীন সময়ে এসএসসি পাশ করার পর পারিবারিক অভাব-অনটনের কারণে মা আর ভাইয়ের সঙ্গে শুভ নিজেও বছরখানেক আগে পোশাক কারখানায় যোগ দেন।",

			"ঘটনার আগের দিন ধামরাইয়ে মামার বাসায় বেড়াতে যাওয়াই শুভর জন্য কাল হয়েছিল বলে মনে করছেন শুভর মা সাধনা শীল।",

			"সাধনা শীল নিজেও একজন পোশাক কর্মী। তার অপর ছেলে সোহাগ শীলও শুভর সঙ্গে কে এ সি ফ্যাশনের কাটিং সেকশনে কর্মরত আছেন। পরিবারের কর্তা শুভর বাবা বিকাশ শীল ছাড়া বাকি সবাই পোশাক কর্মী। বিকাশ শীল জিরানি এলাকায় একটি সেলুনের দোকান চালান।",

			"'সেদিন (২০ জুলাই) রাত ৮টা নাগাদ হাসপাতালে পৌঁছাই আমরা। গিয়ে দেখি আমার বাচ্চাটা বেডে পড়ে কাতরাচ্ছে। কাইন্দা কাইন্দা কয়, মা, আমি আর বাঁচব না। হাসপাতালের বেডে শুয়ে একটু জল চাইছিল বাচ্চাটা আমার কাছে। বলছিল, মা, আমাকে একটু জল দাও। খুব কষ্ট হচ্ছে, মা, আমার। শরীর অবশ হয়ে আসছে, আমি মনে হয় আর বাঁচব না, মা। শেষবার একটু জল দাও, মা। আমি আমার বাচ্চাটার মুখে শেষবার এক ফোঁটা জলও দিতে পারিনি, ডাক্তারদের অনেক অনুরোধ করেছি। ডাক্তাররা বলছিলেন জল দেওয়া যাবে না। সেই যে গেল অপারেশনের থিয়েটারে, আর আমার ছেলেটা ফিরল না,' কাঁদতে কাঁদতে এভাবেই ছেলের শেষ মুহূর্তের কথাগুলো দ্য বিজনেস স্ট্যান্ডার্ডকে জানাচ্ছিলেন শুভ শীলের মা সাধনা শীল।",

			"তিনি বলেন, 'আমরা কোনো রাজনীতির মধ্যে নেই, আন্দোলনের মধ্যে নেই। …কলার ধরে টেনে নিয়ে আমার ছেলেকে গুলি করেছে। কী দোষ ছিল আমার ছেলের? আমার ছেলের পেট ফুটো হয়ে গুলি ঢুকে আরেক দিক দিয়ে বের হয়ে গেছে, কী কষ্টটাই না হয়েছে আমার মানিকের! আমি আমার বুকের মানিকের হত্যার বিচার চাই।'",

			"সাধনা শীল জানান, শুভ গত ১৯ জুলাই শুক্রবার বেলা ১২টার পর জিরানির বাসা থেকে ধামরাইয়ের চৌঠাইল এলাকায় তার মামার বাসার উদ্দেশে রওনা হন। শুক্রবার রাতে মামার বাসাতেই ছিলেন শুভ। ",

			"পরদিন ২০ জুলাই শনিবার বিকাল ৪টা নাগাদ মামার বাসা থেকে বের হয়ে আশুলিয়ার জিরানির নিজের বাসার উদ্দেশে রওনা হন শুভ। পথিমধ্যে সাভার বাসস্ট্যান্ড এলাকায় পুলিশের সঙ্গে আন্দোলনকারীদের সংঘর্ষের মধ্যে আটকা পড়েন তিনি। ",

			"এ সময় গোলাগুলির মধ্যে প্রাণ বাঁচাতে পাশের একটি মার্কেটে আশ্রয় নেন শুভ। পরিস্থিতি কিছুটা স্বাভাবিক হলে বাইরে তাকিয়ে পরিস্থিতি বোঝার চেষ্টা করেন তিনি। এ সময়ই গুলিবিদ্ধ হন তিনি।",

			"গুলিবিদ্ধ হয়ে রাস্তায় পড়ে থাকা অবস্থাতেই শুভ তার মায়ের নম্বরে ফোন করে নিজের অবস্থার কথা জানান। পরে জ্ঞান হারিয়ে রাস্তার পড়ে থাকার পর আশপাশের লোকজন সন্ধ্যায় শুভকে উদ্ধার করে সাভারের এনাম মেডিকেল কলেজ হাসপাতালে ভর্তি করে। এনাম মেডিকেল কলেজ হাসপাতালের আইসিইউতে চিকিৎসাধীন থাকা অবস্থায় ২৩ জুলাই ভোর ৫টা ৪ মিনিটে মারা যান শুভ।",

			"শুভর বড় ভাই সোহাগ শীল টিবিএসকে বলেন, 'গুলিবিদ্ধ হওয়ার পর শুভ ওই অবস্থাতেই রাস্তায় পড়ে থাকা অবস্থায় মায়ের নম্বরে ফোন দেয়। তখনও শুভর জ্ঞান ছিল। মায়ের ফোন তখন আমার কাছে। আমি ফোন রিসিভ করলে শুভ জানায়, গন্ডগোলের মধ্যে সাভার বাস স্ট্যান্ড এলাকায় আটকা পড়েছিল সে। এ সময় প্রাণ বাঁচাতে একটি মার্কেটে আশ্রয় নেয় শুভ। পরিস্থিতি কিছুটা স্বাভাবিক হলে মার্কেট থেকে বাইরে তাকিয়ে পরিস্থিতি বোঝার চেষ্টা করলে রাস্তায় ফেলে শুভর পেটে বন্দুক ঠেকিয়ে গুলি করা হয়। আমি তখন শুভকে বলি, যেভাবে পারিস আশেপাশের লোকজনকে বলে হাসপাতালে যা, আমরা আসছি। এরপর শুভ জ্ঞান হারিয়ে ফেলে।'",

			"ঘটনার বিষয়ে শুভর সেই মুহূর্তের কথাগুলো ছিল এমন—'দাদা, আমি তো শেষ। আমাকে গুলি করছে দাদা। অনেক কাকুতি-মিনতি করছি, আমার কোনো কথা শোনেনি। বলছি আমি গার্মেন্টসে চাকরি করি, তা-ও আমার কলার ধরে রাস্তায় টেনে এনে পেটে বন্দুক ঠেকিয়ে গুলি করছে দাদা।'",

			"শুভর মামা বাসুদেব বিশ্বাস টিবিএসকে বলেন, 'শুক্রবার বিকাল থেকে শুভ আমার বাড়িতে। শনিবার দিন বিকাল আনুমানিক ৪টা নাগাদ বাসায় যাওয়ার জন্য বের হয় সে। আমাদের এখান (চৌঠাইল) থেকে তো সাভার নামাবাজার হয়েই যাতায়াত করতে হয়। এরপরই এই ঘটনা।'",

			"সাধনা শীল বলেন, 'রাস্তায় গাড়ি না চলার কারণে ভেঙে ভেঙে অনেক কষ্টে রাত ৮টা নাগাদ আমরা হাসপাতালে পৌঁছাই। সেখানে যাওয়ার পর ছেলের জন্য রক্ত জোগাড় করি অনেক কষ্টে, কারণ কেউ সে সময় এই পরিস্থিতির মধ্যে বের হতে পারছিল না, দেশে কারফিউ। একদিকে রক্ত দেয়, আরেকদিক দিয়ে বের হয়ে যায়। সেদিন রাতে শুভকে অপারেশন থিয়েটারে নেওয়ার পর সেখান থেকে তাকে আইসিইউতে নেওয়া হয়। অপারেশনের পর আর আমার মানিক কথা বলেনি।'",

			"সাধনা শীল বলেন, 'ঝিনাইদহে একটু ভিটামাটি ছাড়া আর কোনো সম্পদ নাই আমাদের। আশুলিয়ার জিরানি এলাকায় ভাড়া বাসায় থাকি সবাই। দুই ছেলে আর আমি নিজেও গার্মেন্টসে চাকরি করি, আশা ছিল সবার আয়ে টাকা জমায়ে বাড়িতে একটা ঘর দিব। আমার পুরো সংসারটা এলোমেলো করে দিল তারা।'",
		],
	},
	{
		id: 5,
		shortTitle: "পুতের হত্যার বিচার",
		title: "পুতের হত্যার বিচার কার কাছে চাইয়াম",
		date: "2024-07-20",
		source: "Prothom Alo",
		author: "প্রতিনিধি - নান্দাইল, ময়মনসিংহ",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/zxghwlzrfz?fbclid=IwZXh0bgNhZW0CMTAAAR1qX34W1I5I4jdCB7Vme2KalzxXbBhXGH8I0ufU_eaOVlZl69RAQGEHDjY_aem_bAZEvwB1BtrrEyFqwKsQ3g",
		quote: "",
		image: "/img/no-img.jpg",
		images: ["/img/story-5-1.jpg"],
		imgCaption: [
			"ছেলের ছবি বুকে নিয়ে আহাজারি করছেন মা নাসিমা আক্তার। বুধবার নান্দাইল উপজেলার চামারুল্লাহ গ্রামে - ছবি: প্রথম আলো",
		],
		story: [
			"কোটা সংস্কার আন্দোলনকে কেন্দ্র করে সংঘাতে কিশোর ছেলে মারা গেছে। ছেলের মৃত্যুর পর থেকে মায়ের আহাজারি থামছেই না। প্রতিবেশীরা চেষ্টা করেও তাঁকে শান্ত করতে পারছেন না। বাড়িতে কেউ গেলেই বলছেন, ‘আমার পুতে রাজনীতি করত না। পেটের দায়ে অল্প বয়সে কাজে লাগানো হয়েছিল। আমারে কওহাইন, কী অপরাধে আমার পুতেরে গুলি কইরা মারা অইল। এর বিচার কার কাছে চাইয়াম।’",

			"ছেলেটির নাম জুবাইদ হোসেন (১৫)। ময়মনসিংহের নান্দাইল উপজেলার চণ্ডীপাশা ইউনিয়নের চামারুল্লাহ গ্রামের আবদুল আজিজের ছেলে। রাজধানীর যাত্রাবাড়ীতে একটি মুদিদোকানে চাকরি করত। ২০ জুলাই সংঘর্ষ শুরুর পর মালিকের নির্দেশে দোকান বন্ধ করে যাত্রাবাড়ী পদচারী-সেতুর নিচ দিয়ে মালিকের বাড়িতে যাচ্ছিল। পথে গুলিবিদ্ধ হয়ে মারা যায়। পথচারীরা তার লাশ কাছাকাছি একটি মাদ্রাসার বারান্দায় রেখে দেন। স্বজনেরা খবর পেয়ে লাশ বাড়িতে নিয়ে ২২ জুলাই দাফন করেন।",

			"আজ বুধবার বেলা সাড়ে ১১টার দিকে জুবাইদদের বাড়িতে গিয়ে দেখা যায়, ছেলের পুরোনো একটি ছবি বুকে নিয়ে আহাজারি করছেন মা নাসিমা আক্তার। তিনি বলেন, ছেলে ১৫ বৈশাখ বাড়িতে এসেছিল। তাকে পিঠা ও বিরিয়ানি রান্না করে খাইয়েছেন। ছেলে যে লাশ হয়ে বাড়িতে ফিরবে, কখনো ভাবতে পারেননি।",

			"জুবাইদের বাবা আবদুল আজিজ বলেন, তাঁর ৯ ছেলের মধ্যে জুবাইদ অষ্টম। হৃষ্টপুষ্ট ছিল। বয়স ১৫ হলেও দেখাত পূর্ণবয়স্ক মানুষের মতো। বাড়ির কাছের মাদ্রাসায় পড়ত। পড়ালেখায় মনোযোগী না হওয়ায় কাজে লাগিয়ে দেন। তিনি বলেন, তিনি কিংবা ছেলে কেউ রাজনীতির সঙ্গে যুক্ত ছিলেন না। তারপরও তাঁর ছেলেকে মরতে হয়েছে। লাশের গোসল দেওয়ার সময় ছেলের বুকে গুলির চিহ্ন দেখেছেন।",

			"ছেলের হত্যার বিচার প্রসঙ্গে আবদুল আজিজ বলেন, ‘আমরা মূর্খ মানুষ, কার কাছে বিচার চাইয়াম। বিচার চাইয়া কি বিপদে পড়তাম।’ ছেলে নিহত হওয়ার পর কেউ খোঁজ নিয়েছে কি না জানতে চাইলে বলেন, ‘আমরা গরিব মানুষ। কেডা আমরার খুঁজ (খোঁজ) নিব।’",
		],
	},
	{
		id: 6,
		shortTitle: "আমার ছেড়াডারে পক্ষীর মতো গুলি",
		title: "আমার ছেড়াডারে পক্ষীর মতো গুলি কইরা মাইরা কার কী লাভ অইছে",
		date: "2024-07-20",
		source: "Prothom Alo",
		author: "রমেশ কুমার - নান্দাইল, ময়মনসিংহ",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/q7q0h6dxk9?fbclid=IwZXh0bgNhZW0CMTAAAR1hBhnTUVgtk5efFh7gwpnUVuVQV68aqgukgguIX1lYvYC24jWOhNRj93Q_aem_PfjekAo61XG1GULbO0d5qA",
		quote: "",
		image: "/img/story-6-1.jpg",
		images: ["/img/story-6-1.jpg", "/img/story-6-2.jpg"],
		imgCaption: [
			"কিশোর জামান কাজ করত নরসিংদীর একটি ডাইং কারখানায়। গত ২১ জুলাই গুলিবিদ্ধ হওয়া চার দিন পর ২৫ জুলাই সে মারা যায় - ছবি: সংগৃহীত",
			"সন্তান হারানোর বেদনায় কাতর মোছা. মিনারা বেগম। গতকাল মঙ্গলবার দুপুরে নান্দাইল উপজেলার পূর্ব দেউলডাংরা গ্রামে - ছবি: প্রথম আলো",
		],
		story: [
			"‘আমরা গরিব মানুষ। রাজনীতি বুজি না। বুজি খালি পেটনীতি। তাই ছেড়াডারে ১৫ বছর বয়সে কামে লাগাইছলাম। ছেড়ার কামাইয়ে আমার সংসারডা বালা মতে চলত। আমার কামাইসুদ (কর্মক্ষম) ছেড়াডারে গুলি কইরা মাইরালছে। এতে কার কী লাভ অইছে, জানি না। আমার কিন্তু বড় ক্ষতি অইয়া গেছে।’",

			"দীর্ঘশ্বাস ফেলে কথাগুলো বলেছেন শহীদুল ইসলাম (৬৫)। তিনি ময়মনসিংহের নান্দাইল উপজেলার জাহাঙ্গীপুর ইউনিয়নের পূর্ব দেউলডাংরা গ্রামের বাসিন্দা। গ্রামে ছোট একটি মুদিদোকান চালান তিনি। চার ছেলে ও দুই মেয়ের বাবা শহীদুল। কোটা সংস্কার আন্দোলনের সময় ২১ জুলাই তাঁর ছোট ছেলে জামান মিয়া (১৭) নরসিংদীর তানিয়া ডাইং কারখানার সামনের সড়কে গুলিবিদ্ধ হয়। পরে চিকিৎসাধীন অবস্থায় চার দিন পর (২৫ জুলাই) ঢাকা মেডিকেল কলেজ হাসপাতালে সে মারা যায়। পুলিশ সে দিনই হাসপাতালের মর্গে ময়নাতদন্ত করে পরিবারের কাছে জামানের লাশ হস্তান্তর করে। পরে বাড়িতে এনে লাশ দাফন করা হয়।",
			"গতকাল মঙ্গলবার দুপুরে নান্দাইলের পূর্ব দেউলডাংরা গ্রামে জামানদের বাড়িতে গিয়ে দেখা যায়, সন্তানহারা মা মিনারা বেগম উঠানে বসে কাঁদছিলেন। ছেলের কথা জিজ্ঞেস করলে তিনি বলেন, ‘আফনেরা কি আমার ছেড়াডারে ফিরাইয়া দিতাইন পারবাইন? কইনছেন, আমার ছেড়াডারে পক্ষীর মতো গুলি কইরা মাইরা কার কী লাভ অইছে? আমারে সন্তানহারা কইরা দেশের কোন বালাডা অইছে?’ এসব কথা বলতে বলতে সন্তানের নাম ধরে চিৎকার করে কাঁদতে থাকেন তিনি।",

			"নিহত জামান গত কোরবানির ঈদে বাড়িতে এসেছিল। সাত দিন থেকেছিল। আদরযত্ন করে খাইয়েছেন মা। গুলিবিদ্ধ হওয়ার আগের দিনও মুঠোফোনে ছেলের সঙ্গে কথা হয়েছিল বলে জানান মিনারা বেগম। নরসিংদীতে গন্ডগোলের কথা জানিয়েছিল সে। তিনি ছেলেকে সাবধানে থাকতে বলেছিলেন। তখন সে ভালো আছে বলে মাকে জানিয়েছিল। পরদিনই ছেলের গুলিবিদ্ধ হওয়ার খবর পেলেন।",

			"চার ভাইয়ের সবাই ছোটবেলা থেকে কাজে যুক্ত হয়ে পড়েন বলে জানান নিহত জামানের বড়ভাই রায়হান মিয়া। তিনি প্রথম আলোকে বলেন, ‘জামানকে আমি কোলে কাঁধে নিয়ে বড় করেছি। অথচ এই কাঁধে করে তাকে কবরে নামিয়েছি।’ তিনি আরও বলেন, জামান দুবছর আগে নরসিংদী সদরের তানিয়া ডাইংয়ে (কাপড়ের কারখানা) কাজ নেয়। কারখানার কাছাকাছি একটি মেসে থাকত সে। ২১ জুলাই জামান মেস থেকে খেয়ে সকাল সাড়ে ১০টার দিকে কারখানার উদ্দেশে রওনা হয়। সড়ক পার হয়ে কারখানার ফটকের দিকে এগিয়ে যাওয়ার সময় সে গুলিবিদ্ধ হয়। দুটি গুলি তাঁর পেটের বাঁ পাশ দিয়ে ঢুকে ডানপাশ দিয়ে বের হয়ে যায়। এ অবস্থায় সে প্রায় দেড় ঘণ্টা সড়কে পড়ে ছিল। প্রচুর রক্তক্ষরণ হয়। পুলিশ বা সাধারণ মানুষ—কেউ এগিয়ে যায়নি। পরে খবর পেয়ে নরসিংদীতে অবস্থানরত আত্মীয়–স্বজনেরা জামানকে উদ্ধার করে নরসিংদী সদর হাসপাতালে নিয়ে যান। সেখানে তার কোনো চিকিৎসা হয়নি। সংকটাপন্ন অবস্থায় তাকে ঢাকা মেডিকেল কলেজ হাসপাতালে পাঠানো হয়। সেখানে অস্ত্রোপচারের চার দিন পর গত ২৫ জুলাই সকালে জামান না ফেরার দেশে চলে যায়।",

			"রায়হান একপর্যায়ে নিজের ক্ষোভ উগরে দিয়ে বলেন, ‘আমার কিশোর ভাইটিকে যারা মেরেছে তাদের কঠোর বিচার চাই আমরা। এ পর্যন্ত কেউ আমাদের খোঁজ নেয়নি। মানুষ মারলে বিচার হবে না, এ কেমন দেশে বাস করছি আমরা?’",
		],
	},
	{
		id: 7,
		shortTitle: "নতুন কেনা জমিতে",
		title: "নতুন কেনা জমিতে ঘর তৈরির কথা ছিল, সেখানেই হলো ছেলের দাফন",
		date: "2024-07-21",
		source: "Prothom Alo",
		author: "পল্লব চক্রবর্তী - নেত্রকোনা",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/v44dpvn1kj?fbclid=IwZXh0bgNhZW0CMTAAAR3II09uVwkFu8CFyUnGjgKrNwsciqyDfEqgn5bB3wPY2tmzCfcJJfXZoEM_aem_hv7jKtQdQO0Jbo0HpQufyQ",
		quote:
			"নাশতা খাইতে গিয়া গুলিতেই আমার ছেলেডা মইরা গেল। স্বামীর মৃত্যুর পর ছেলেডার দিকে চাইয়া জীবনটা পার কইরা দিছিলাম। বন্দুকের গুলি আমার সব আশা, স্বপ্ন ভাইঙা দিছে। -মিছিলি বেগম, গুলিতে নিহত জাকির হোসেনের মা",
		image: "/img/no-img.jpg",
		images: ["/img/story-7-1.jpg"],
		imgCaption: [
			"গুলিতে নিহত শ্রমিক জাকির হোসেনের কবরের পাশে তাঁর মা মিছিলি বেগম। গতকাল মঙ্গলবার বিকেলে নেত্রকোনার দুর্গাপুর উপজেলার বাকলজোড়া গ্রামে - ছবি: প্রথম আলো",
		],
		story: [
			"জাকির হোসেনের বয়স যখন পাঁচ বছর, তখন তাঁর বাবা ফজলু মিয়া মারা যান। দিনমজুর ফজলু মিয়ার নিজের ঘরবাড়ি, জায়গাজমি ছিল না। তাঁর স্ত্রী মিছিলি বেগম একমাত্র ছেলেকে নিয়ে ঢাকায় চলে যান। সেখানে ভাঙারির কাজ করে ছেলেকে বড় করেন। উপার্জনক্ষম ছেলের টাকায় সম্প্রতি গ্রামে ১৫ শতক জমিও কেনেন।মাসখানেকের মধ্যে ওই জমিতে নতুন ঘর তৈরির কথা ছিল, কিন্তু তা আর হলো না। একটি গুলিতে সব স্বপ্ন শেষ হয়ে গেল। সেই জমিতেই ছেলের দাফন হয়েছে। গতকাল মঙ্গলবার বিকেলে ছেলের কবরের পাশে মা মিছিলি বেগম আহাজারি করে এসব কথা বলছিলেন।",

			"নিহত জাকির হোসেনের (২৪) বাড়ি নেত্রকোনার দুর্গাপুর উপজেলার বাকলজোড়া গ্রামে। তিনি ঢাকার বাড্ডা-নতুনবাজার এলাকায় মাকে নিয়ে একটি বাসায় ভাড়া থাকতেন। ঢাকা-চট্টগ্রাম রোডে কাঁচপুর সেতুর কাছে একজন ঠিকাদারের অধীনে ওয়াসার পানির লাইন মেরামতের কাজ করতেন তিনি। ২১ জুলাই বিকেলে কোটা সংস্কার আন্দোলন ঘিরে সংঘর্ষে কাঁচপুর সেতু এলাকায় গুলিতে মারা যান জাকির হোসেন।",

			"গতকাল মঙ্গলবার বিকেলে দুর্গাপুরের বাকলজোড়া গ্রামে গিয়ে মিছিলি বেগমকে ছেলের কবরের পাশে দাঁড়িয়ে থাকতে দেখা যায়। সেখানে আলাপকালে কান্নাজড়িত কণ্ঠে তিনি বলেন, ‘ওর বাপ মরণের পরে ঘরবাড়ি না থাকায় জাকিররে লইয়া ঢাকার বাড্ডায় যাই। হেইহানে রাস্তায় ভাঙারি কুড়াইয়া মাইনষের বাসাত কাম কইরা ছেলেডারে বড় করছি। ১৫-১৬ বছর বয়স হইলে ছেলে নিজে কাম শুরু করে। এতে কইরা আমার কিছুডা দুঃখ দূর হয়। ছেলের আয়ের টেহা দিয়া গ্রামে ঘর উঠানোর লাইগা ১৫ শতক জায়গা কিনছি। কিন্তু আমার সব শেষ হইয়া গেল। আল্লাহ, আমারে তুমি এত কষ্ট ক্যারে দিলা? আমার বুকের একমাত্র ধনরে তুমি কেড়ে নিলা, অহন আমি কী নিয়া বাঁচবাম? আমারে আমার পুতের কাছে লইয়া যাও। আমি আর বাঁচতে চাই না।’",

			"স্বজন ও প্রতিবেশীরা জানান, কারফিউর মধ্যে ২১ জুলাই ঢাকা-চট্টগ্রাম রোডে কাঁচপুর সেতু এলাকায় একটি ভবনে কাজ করছিলেন জাকির হোসেন। বাইরে বিক্ষোভকারীদের সঙ্গে পুলিশের সংঘর্ষ চলছিল। ওই দিন কাজ শেষে বিকেলে পাশের একটি দোকানে চা-নাশতা খেতে যান জাকির। এ সময় হঠাৎ একটি গুলি এসে লাগে তাঁর পিঠে। গুলি লাগার পর দৌড়ে পাশের একটি গলিতে গিয়ে মাটিতে লুটিয়ে পড়েন তিনি। পরে সেখানেই তিনি মারা যান। অন্য সহকর্মীরা লাশ নিয়ে যান জাকিরের মায়ের কাছে বাড্ডার নতুনবাজার এলাকায়। মা রাতেই লাশ নিয়ে রওনা হন গ্রামের বাড়ি দুর্গাপুরের বাকলজোড়া গ্রামে। ২২ জুলাই সকালে জানাজা শেষে নতুন কেনা জমিতে জাকিরের লাশ দাফন করা হয়।",

			"মিছিলি বেগম বলেন, ‘আন্দোলন শুরুর তিন-চার দিন আগে কাঁচপুর সেতুর কাছে কাম করতে গেছিল আমার মানিক। আন্দোলনের কারণে ভয়ে বাসায় না আইয়া সেইখানেই থাইক্যা যায়। ফোনে ছেলে কইছিল, “আম্মা, আন্দোলন চলছে, গুলি চলছে, বাসায় আসলে রাস্তায় গুলি লাগতে পারে।” কিন্তু নাশতা খাইতে গিয়া গুলিতেই আমার ছেলেডা মইরা গেল। স্বামীর মৃত্যুর পর ছেলেডার দিকে চাইয়া জীবনটা পার কইরা দিছিলাম। বন্দুকের গুলি আমার সব আশা, স্বপ্ন ভাইঙা দিছে। আমার পৃথিবী শেষ হইয়া গেছে। আল্লাহ যেন এর বিচার করেন।’",

			"নেত্রকোনা জেলা পুলিশের মুখপাত্র অতিরিক্ত পুলিশ সুপার (বিশেষ শাখা) লুৎফর রহমান বলেন, কোটা আন্দোলনকে কেন্দ্র করে ঢাকায় মারা যাওয়া নেত্রকোনায় ছয়টি লাশের দাফন হয়েছে। তাঁদের মধ্যে জাকির নামের একজন আছেন।",

			"নিহত জাকিরের খালাতো ভাই এন্টাস মিয়া বলেন, ‘আমার খালাতো ভাই জাকির কোনো ঝামেলাত জড়াত না। ঢাকায় শ্রমিকের কাজ করত। এইভাবে তার মৃত্যু হইব, আমরা কোনো দিন ভাবতে পারি নাই।’",
		],
	},
	{
		id: 8,
		shortTitle: "গুলিবিদ্ধ কিশোরকে দেখে রিকশাচালক বললেন",
		title:
			"গুলিবিদ্ধ কিশোরকে দেখে রিকশাচালক বললেন, ‘নিথর দেহটি আমার কলিজার টুকরার’",
		date: "2024-07-21",
		source: "Prothom Alo",
		author: "প্রতিনিধি - বাউফল, পটুয়াখালী",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/od70j0ue0e?fbclid=IwZXh0bgNhZW0CMTAAAR2wnkSgW0yyjt4YPTwCmQCJW7INtHJ6U_cRTa8oRWpGWvUbJ70kRHpfuv0_aem_08lnzjEHhd7x0HwMam5wJw",
		quote:
			"হাসপাতালে নেওয়ার পর চিকিৎসক যখন জানায় আমার বাবায় (ছেলে) মারা গেছে, তখন মনে হয়ছিল, আকাশ ভেঙে মাথার ওপর পড়ছে। -আমিনের বাবা ওবায়দুল হক খান",
		image: "/img/no-img.jpg",
		images: ["/img/story-8-1.jpg"],
		imgCaption: [
			"বাঁধানো ছবির ফ্রেমটিতে আমিনের ছোটবেলার মুখচ্ছবি দেখে নাতির স্মৃতি মনে করেন দাদি লাভলী বেগম। গতকাল মঙ্গলবার দুপুরে বাউফল উপজেলার ভরিপাশা গ্রামেছবি: প্রথম আলো।বাঁধানো ছবির ফ্রেমটিতে আমিনের ছোটবেলার মুখচ্ছবি দেখে নাতির স্মৃতি মনে করেন দাদি লাভলী বেগম। গতকাল মঙ্গলবার দুপুরে বাউফল উপজেলার ভরিপাশা গ্রামে - ছবি: প্রথম আলো।",
		],
		story: [
			"‘আমার জীবনের সবচেয়ে কষ্টের কথা হলো, ওখান (ঢাকার দনিয়া এলাকা) দিয়েই অটোগাড়ি নিয়ে যাচ্ছিলাম। তখন স্থানীয় কয়েকজন আমাকে ডাক দেয় সড়কের ওপর পড়ে থাকা এক কিশোরকে হাসপাতালে নেওয়ার জন্য। আর গিয়ে যখন দেখি নিথর দেহটি আমার কলিজার টুকরার (ছেলে), তখনকার মনের অবস্থা কাউকে বলে বোঝাতে পারব না।’ কোটা সংস্কার আন্দোলনকে কেন্দ্র করে সংঘর্ষের মধ্যে অনাকাঙ্ক্ষিতভাবে নিজের ছেলে মো. আমিনের (১৬) গুলিবিদ্ধ লাশ খুঁজে পাওয়ার ঘটনাটি এভাবে জানাচ্ছিলেন বাবা ওবায়দুল হক খান।",

			"রাজধানী ঢাকার দনিয়া এলাকায় ২১ জুলাই সন্ধ্যায় ওই ঘটনা ঘটে। পরিবারের দাবি, ওই সময় নাশতা করার জন্য বাইরে বের হয়েছিল কিশোর আমিন।",

			"আমিনের গ্রামের বাড়ি পটুয়াখালীর বাউফল উপজেলার কেশবপুর ইউনিয়নের ভরিপাশা গ্রামে। তবে কাজের সুবাদে স্ত্রী ও একমাত্র সন্তানকে নিয়ে ঢাকার দনিয়া এলাকায় একটি ভাড়া বাসায় থাকতেন ওবায়দুল হক। ভাড়ায় অটোরিকশা চালাতেন তিনি। আর অভাবের সংসারে বাবাকে সহযোগিতা করতে শৈশবেই একটি বৈদ্যুতিক সুইচ নির্মাণ কারখানায় শ্রমিকের কাজ নিয়েছিল আমিন। পড়াশোনা বলতে প্রাথমিকের গণ্ডিও পার করা হয়নি তার।",

			"গতকাল মঙ্গলবার দুপুরে নিহত আমিনের গ্রামের বাড়িতে গিয়ে এসব তথ্য জানা গেছে। ২২ জুলাই সকালে জানাজা শেষে পারিবারিক কবরস্থানে তাঁকে দাফন করা হয়। এর দুই দিন পরেই জীবিকার তাগিদে আবার রাজধানীতে ফিরে গেছেন তাঁরা।",

			"বাড়িটিতে তখন সুনসান নীরবতা। জানা গেল, এর অধিকাংশ সদস্যই জীবন ও জীবিকার তাগিদে রাজধানী ঢাকায় বসবাস করেন। একটি ঘরে খুঁজে পাওয়া গেল আমিনের ৭৩ বয়সী দাদি লাভলী বেগমকে। তিনি বুকভরা কষ্টে তখনো নাতি আমিনের ছোটবেলার একটি বাঁধানো ছবি নিয়ে বসে ছিলেন। আমিনের স্মৃতি হাতড়ে ক্ষণে ক্ষণেই কাঁদছিলেন।",

			"একপর্যায়ে লাভলী বেগম বলেন, তাঁর নাতি তো আন্দোলনে যায়নি; তাহলে তাকে কেন গুলি করে মেরে ফেলা হলো? শারীরিক সমস্যার কারণে তাঁর ছেলে ওবায়দুলের সংসারে আর সন্তান নেওয়ার সম্ভাবনা নেই। ফলে তাঁরা কী নিয়ে বাঁচবেন, এ প্রশ্ন লাভলী বেগমের। তিনি সরকারের কাছে এ ঘটনার বিচার দাবি করেছেন।",

			"আমিনের বাবা ওবায়দুল মুঠোফোনে বলেন, ‘হাসপাতালে নেওয়ার পর চিকিৎসক যখন জানায় আমার বাবায় (ছেলে) মারা গেছে, তখন মনে হয়ছিল, আকাশ ভেঙে মাথার ওপর পড়ছে।’ একটু থেমে তিনি আবার বললেন, ‘এখন আমি কি নিয়ে বাঁচমু? কার জন্য বাঁচমু? এখন বেঁচে থাকা না-থাকা সমান কথা।’",

			"আমিনের মা সেলিনা বেগমের দাবি, তাঁর ছেলে পুলিশের গুলিতে নিহত হয়েছে। এ প্রসঙ্গে তিনি বলেন, ‘আমার ছেলেকে যে পুলিশ গুলি করে মারল, তার বিচার করবে কে? মিথ্যার রাজ্যে কার কাছে বিচার চাইব? তয় একজন তো আছেন, মহান আল্লাহ এর বিচার করবেন।’ এ কথাগুলো শেষ করে হাউমাউ করে কাঁদতে শুরু করলেন তিনি।",
		],
	},
	{
		id: 9,
		shortTitle: "ছেলেটাও গুলি লেগে মারা গেল",
		title: "‘ছেলেটাও গুলি লেগে মারা গেল, আমার মতো অভাগী আর কেউ নেই’",
		date: "2024-07-20",
		source: "Prothom Alo",
		author: "সংবাদদাতা - কুমিল্লা",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/s94skzqwti?fbclid=IwZXh0bgNhZW0CMTAAAR30SzmNs8m0gNW-AqNuGO8a7ilxVASS3oIT0BZOnjocUst4KVdLTkl9uRI_aem_SSMiYb9TAxUh1hnQUdfSrQ",
		quote: "",
		image: "/img/story-9-1.jpg",
		images: ["/img/story-9-1.jpg", "/img/story-9-2.jpg"],
		imgCaption: [
			"কাদির হোসেনছবি: প্রথম আলো",
			"নিহত কাদির হোসেনের মা নাছিমা বেগম ও ভাই শহিদুল ইসলাম। গতকাল মঙ্গলবার কুমিল্লার দেবীদ্বার উপজেলার সূর্যপুর গ্রামেছবি: প্রথম আলো",
		],
		story: [
			"প্রায় ২০ বছর আগে নাছিমা বেগমের স্বামী নিখোঁজ হন। ঢাকায় বাসাবাড়িতে গৃহকর্মীর কাজ করে দুই ছেলেকে বড় করেছেন। বড় ছেলে বেসরকারি কোম্পানিতে চাকরি শুরু পর তিনি গ্রামের বাড়িতে চলে আসেন। ছেলের আয়েই সংসার চলছিল। কিন্তু সেই ছেলে ঢাকায় কোটা আন্দোলন ঘিরে সংঘর্ষে গুলিবিদ্ধ হয়ে নিহত হয়েছেন। স্বামীর পর ছেলেকে হারিয়ে এখন অকূল পাথারে নাছিমা বেগম।",

			"নাছিমা বেগমের (৪৫) বাড়ি কুমিল্লার দেবীদ্বার উপজেলার ভানী ইউনিয়নের সূর্যপুর গ্রামে। কোটা আন্দোলন ঘিরে সংঘর্ষে ঢাকার গোপীবাগে ২০ জুলাই তাঁর বড় ছেলে কাদির হোসেন (২৫) গুলিবিদ্ধ হয়ে মারা গেছেন। তাঁর ছোট ছেলে শহিদুল ইসলাম (২২) ঢাকা রায়েরবাগে বই বাঁধাইয়ের কাজ করেন।",

			"গতকাল মঙ্গলবার সূর্যপুর গ্রামে গিয়ে কথা হয় নাছিমা বেগমের সঙ্গে। তিনি জানান, ২০ জুলাই সন্ধ্যা সাতটার দিকে মেসের বন্ধুদের সঙ্গে নাশতার জন্য বের হন কাদির। এ সময় চারদিকে গোলাগুলি, ককটেল বিস্ফোরণ হচ্ছিল। গলি থেকে সড়কে উঠতেই কাদিরের পিঠে গুলি লাগে। রাত তিনটায় ঢাকা মেডিকেলে চিকিৎসাধীন অবস্থায় তিন মারা যায়। ২১ জুলাই রাতে গ্রামে তাঁকে দাফন করা হয়।",

			"কথা বলতে বলতে কেঁদে ওঠেন নাছিমা; চোখ মুছতে মুছতে বলেন, ‘স্বামী হারিয়ে গেল। এখন আমার ছেলেটাও গুলি লেগে মারা গেল। আমার মতো অভাগী আর কে আছে?’",

			"নাছিমা বেগম জানান, তাঁর স্বামী মোহাম্মদ আলী রাজমিস্ত্রির সহকারী হিসেবে কাজ করতেন। ২০০২ সালের দিকে তিনি বাড়ি থেকে বের হন। এরপর আর ফিরে আসেননি। স্বামী নিখোঁজ হওয়ার পর তিনি দুই ছেলেকে নিয়ে ঢাকা যান; মুগদায় বসবাস শুরু করেন। সংসার চালাতে বাসাবাড়িতে কাজ শুরু করেন। অনেক কষ্টে ছেলে দুটিকে বড় করেছেন। বড় ছেলে কাদির কুরিয়ার সার্ভিস কোম্পানিতে চাকরি শুরু করেন। ছেলের আয়ে সংসার চলতে থাকে। শরীর ভালো না থাকায় তিন বছর আগে তিনি বাবার বাড়িতে চলে আসেন।",

			"মায়ের পাশেই নির্বাক হয়ে বসেছিলেন শহিদুল ইসলাম। তিনি জানান, সেদিন রাতে (২০ জুলাই) তাঁর বড় ভাইয়ের বন্ধু ফোনে জানান, আবদুল কাদির গুলিবিদ্ধ হয়েছেন। স্থানীয় লোকজনের সহযোগিতায় তাঁকে ঢাকা মেডিকেল কলেজ হাসপাতালে নেওয়া হয়েছে। রাত একটার দিকে তিনি হাসপাতালে পৌঁছান। বড় ভাই তাঁকে দেখে বলেন, ‘এত রাতে কেন ঝুঁকি নিয়ে এসেছি। কাল সকালে আসলেও হতো’—এটুকুই কথা হয়েছে। রাত তিনটার দিকে বড় ভাই মারা যান।",

			"ভানী ইউনিয়ন পরিষদের (ইউপি) ৩ নম্বর ওয়ার্ডের সদস্য নবীরুল ভুইয়া জানান, নাছিমা বেগম বাবার বাড়িতে থাকেন। ছেলে হারিয়ে তিনি খুব কষ্টে আছেন। তাঁর স্বামী অনেক বছর আগে নিখোঁজ হয়ে আছেন।",

			"দেবীদ্বার উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) নিগার সুলতানা জানান, নাছিমা বেগমের ছেলে হারানোর বিষয়টা জেনেছেন। তাঁদের জন্য সরকারি সহযোগিতা করা হবে।",
		],
	},
	{
		id: 10,
		shortTitle: "হাসপাতালে দেখি, স্ট্রেচারের ওপর",
		title: "‘হাসপাতালে দেখি, স্ট্রেচারের ওপর বুক ঝাঁঝরা হয়ে যাওয়া ছেলের লাশ’",
		date: "2024-07-18",
		source: "Prothom Alo",
		author: "প্রণব কুমার দেবনাথ - নরসিংদী",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/b7sdjiacgz?fbclid=IwZXh0bgNhZW0CMTAAAR1deUjyJsZKlgJEcZuYcYSLQ_TAMjYt89xPh5hVBBg_pup0mGkAen-Oi5M_aem_zh99ItbMw5qARRvrdKpFdQ",
		quote: "",
		image: "/img/story-10-1.jpg",
		images: ["/img/story-10-1.jpg"],
		imgCaption: [],
		story: [
			"১৮ জুলাই (বৃহস্পতিবার) বেলা পৌনে তিনটার কথা। ভাত খেতে বসেছিলেন ইমন। বাবা বসে ছিলেন তাঁর পাশেই। দুই নলা ভাত মুখে দেওয়ার পরই মুঠোফোনে একটা কল আসে, এক গ্লাস পানি খেয়ে খাবার ফেলেই উঠে যান ইমন। ‘কই যাছ রে বাবা’—মায়ের এমন প্রশ্নে ইমনের জবাব ছিল, ‘খেলাত যাই।’ এভাবে খাবার ফেলে না উঠতে বাবা ধমক দেন তাঁকে। দ্রুত ঘর থেকে বেরিয়ে যাওয়ার কিছুক্ষণ পরই তাঁর গুলিবিদ্ধ লাশ নরসিংদী সদর হাসপাতালে পড়ে থাকার খবর পায় পরিবার।",

			"নরসিংদীতে কোটা সংস্কার আন্দোলন ঘিরে সংঘর্ষে প্রথম যে দুজন নিহত হন, তাঁদের মধ্যে মো. ইমন মিয়া (২২) একজন। পলাশ উপজেলার গজারিয়া ইউনিয়নের দড়িচর এলাকার বর্গাচাষি কাইয়ুম মিয়া ও মর্জিনা বেগম দম্পতির ছেলে তিনি। নরসিংদী আইডিয়াল কলেজের বিজ্ঞান বিভাগ থেকে এবার এইচএসসি পরীক্ষার্থী ছিলেন ইমন।",

			"গতকাল মঙ্গলবার দুপুরে ইমনদের বাড়িতে গিয়ে দেখা যায়, তাঁর মা মর্জিনা বেগম অসুস্থ অবস্থায় বিছানায় পড়ে আছেন। পরিবারের সদস্যরা বলেন, গুলিবিদ্ধ হয়ে ইমনের মৃত্যুর খবর শোনার পর থেকে মর্জিনা বেগম শয্যাশায়ী। দুই ভাই ও এক বোনের মধ্যে ইমন সবার ছোট। ৫ শতাংশ বসতবাড়ির ভিটা ছাড়া পরিবারটির আর কিছু নেই। অভাবের কারণে পড়াশোনা করতে না পারা তাঁর বড় ভাই ইয়ামিন মিয়া (২৫) দুই বছর আগে ধারদেনা করে সৌদি আরবে গেছেন। কয়েক মাস ধরে তিনি কিছু টাকা পাঠাতে শুরু করেছেন। বোন ইয়াসমিন আক্তারকে বিয়ে দেওয়া হয়েছে মাধবদীতে। বাড়িটিতে থাকতেন মা, বাবা আর ইমন। কষ্ট করে পড়াশোনা চালিয়ে যাওয়া ইমনকে নিয়ে স্বপ্ন বুনছিলেন তাঁরা।",

			"ইমনের মা মর্জিনা বেগম কান্নাভেজা কণ্ঠে প্রথম আলোকে বলেন, ‘ওই দিন দুপুরে ইমন আমারে কইল, “খিদা লাগছে, ভাত দেও।” তারে ভাত-তরকারি দিয়া ডাইল আনতে গেছিলাম। তাঁর বাবা একটু আগে ভাত খাইয়া খাটের উপ্রে বইসা আছিল। কে জানি ফোনে হেরে কী কইছে, খাওন থুইয়াই হে উইঠা যায়। কই যাছ রে বাবা জিগাইলে উত্তর দেয় খেলাত যাই। পাতের খাওন থুইয়া উইঠা যাওয়ায় বাপে তারে একটা ধমকও দিছিল। কথা শুনে নাই, দৌড়াইয়া চইলা যায়। হুদা দুই নলা ভাত মুখে দিছিল হে।’",

			"একটি ভাঙাচোরা ছোট টিনের ঘর দেখিয়ে মর্জিনা বেগম বলছিলেন, ‘ঘরটার মইধ্যে সারাডা দিন বইয়া বইয়া পড়ত। কলেজে যাওয়া, পড়ালেহা ছাড়া আর কিছুই করত না। বন্ধুগর লগে তারে আড্ডা দিতেও দেখা যাইত না। ওই দিন মরণ তারে হেন ডাইক্কা লইয়া গেছিল।’",

			"১৮ জুলাই নরসিংদী শহরের ভেলানগর এলাকার জেলখানার মোড়ে কোটা আন্দোলনকারী শিক্ষার্থীরা জড়ো হয়েছিলেন। তাঁদের সঙ্গে আন্দোলনে অংশ নিয়েছিলেন ইমন মিয়া। বিভিন্ন শিক্ষাপ্রতিষ্ঠানের হাজার হাজার শিক্ষার্থী বেলা তিনটা থেকে ঢাকা-সিলেট মহাসড়ক অবরোধ করে স্লোগান দিলে পুলিশের সঙ্গে সংঘর্ষ হয়। সেদিন পুলিশ সদস্যরা কাঁদানে গ্যাসের শেল, রাবার বুলেট ছুড়ছিলেন আর আন্দোলনকারীরা ছুড়ছিলেন ইটপাটকেল। সেদিন গুলিবিদ্ধ হয়ে অন্তত আড়াই শতাধিক আন্দোলনকারী দুই সরকারি হাসপাতালে চিকিৎসা নেন। তাঁদের মধ্যে নরসিংদী সদর হাসপাতালের জরুরি বিভাগের কর্তব্যরত চিকিৎসক ইমন মিয়াকে মৃত ঘোষণা করেন।",

			"নরসিংদী সদর হাসপাতালের আবাসিক চিকিৎসা কর্মকর্তা (আরএমও) মাহমুদুল কবির বাসার প্রথম আলোকে জানান, মৃত অবস্থায় অজ্ঞাত ওই তরুণকে (ইমন) নরসিংদী সদর হাসপাতালে আনা হয়। ছররা গুলিতে তাঁর বুক ঝাঁঝরা হয়ে গিয়েছিল। ময়নাতদন্তের জন্য লাশ মর্গে পাঠাতে চেয়েছিলেন তাঁরা। কিন্তু সঙ্গে থাকা শিক্ষার্থী ও তাঁর স্বজনেরা ময়নাতদন্ত ছাড়াই লাশ নিয়ে চলে যান।",

			"ইমনের বড় বোন ইয়াসমিন আক্তার প্রথম আলোকে বলেন, ‘বড় ভাইয়ের বিদেশ যাওয়ার দুই বছর পূর্ণ হওয়ার দিনই ইমন পুলিশের গুলিতে মারা গেল। বিকেলে তার লাশ বাড়িতে নিয়ে আসার পর স্থানীয় ঈদগাহ মাঠে জানাজার পর রাতে দাফন করা হয়। ইমনের মৃত্যুর দিন থেকেই মা অসুস্থ হয়ে বিছানায় পড়েছেন, বাবাও ভেঙে পড়েছেন।’",

			"সেদিন ভাতের থালা থেকে উঠে যাওয়ার ৩০ মিনিট পরই ছেলের মৃত্যুর খবর পাওয়ার কথা জানিয়ে কাইয়ুম মিয়া প্রথম আলোকে বলেন, ‘আন্দোলনে যাওয়ার কথা বললে ছেলেরে কোনোভাবেই যেতে দিতাম না। ঘর থেকে বের হওয়ার প্রায় ৩০ মিনিট পর আমার মোবাইলে একটি কল আসে। বলে, “ইমন গুলি খাইছে, হাসপাতালে আসেন।” দ্রুত জেলা হাসপাতালে যাই। সেখানে দেখি শত শত গুলিবিদ্ধ কিশোর-তরুণ। কিন্তু ছেলেরে খুঁজে পাচ্ছিলাম না। ওই নম্বরে আবার কল দিই, নরসিংদী সদর হাসপাতালে যেতে বলে। গিয়ে দেখি স্ট্রেচারের ওপর বুক ঝাঁঝরা হয়ে যাওয়া ছেলের লাশ। তখনই ছেলের লাশ নিয়ে বাড়িতে চলে আসি। তার মোবাইলটাও পাইনি। পাইলে জানতে পারতাম, ছেলেকে কল দিয়ে কে ডাইকা নিছিল।’",

			"কাইয়ুম মিয়া ভেজা কণ্ঠে বলেন, ‘থানায় গিয়ে মামলা করার জন্য চেয়ারম্যান-মেম্বার অনেকেই বলেছিল। আমরা কোনো ঝামেলায় যেতে চাই নাই। বলছি, পুলিশের বিরুদ্ধে মামলা কইরা কি বিচার পামু? এমনিতেই ছেলের বুকটা ঝাঁঝরা কইরা দিছে, তার লাশে আর কোনো কাটাছেঁড়া করার দরকার নাই, তাড়াতাড়ি দাফনের ব্যবস্থা করেন। আল্লাহর জিনিস আল্লায় নিয়ে গেছে, বিচারও আল্লাহই করব।’",
		],
	},
	{
		id: 11,
		shortTitle: "তোমার সাগরের জন্য না",
		title: "‘তোমার সাগরের জন্য না, লক্ষ সাগরের জন্য দোয়া কোরো, মা",
		date: "2024-07-19",
		source: "Prothom Alo",
		author: "এম রাশেদুল হক - গোয়ালন্দ, রাজবাড়ী",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/4hbrscb44w?fbclid=IwZXh0bgNhZW0CMTAAAR2czSBZF_8O4naAVK1K1HyFzawC7Pe1EUm8F7PDA-1Kj0ABTLcDCxgi_o8_aem_r_HBcAVpv_jWjlbnq4ILsw",
		quote: "",
		image: "/img/story-11-1.jpg",
		images: ["/img/story-11-1.jpg", "/img/story-11-2.jpg"],
		imgCaption: [
			"সাগর আহম্মেদ মিরপুর সরকারি বাঙলা কলেজের রাষ্ট্রবিজ্ঞান বিভাগের স্নাতক দ্বিতীয় বর্ষের শিক্ষার্থী ছিলেন। কোটা আন্দোলনে গুলিবিদ্ধ হয়ে তিনি মারা গেছেন -ছবি: সংগৃহীত",
			"সাগরের মৃত্যু নিয়ে কথা বলতে গিয়ে আহাজারিতে ফেটে পড়েন বাবা, মা ও ছোট বোন। গত রোববার দুপুরে বালিয়াকান্দি উপজেলার টাকাপোড়া গ্রামে -ছবি: প্রথম আলো",
		],
		story: [
			"‘বিকেল সাড়ে পাঁচটার মতো বাজে। ছেলে সাগর ফোনে জানায়, “আব্বু আমাদের এখানকার অবস্থা ভালো না। আমাকে বিকাশে এক হাজার টাকা পাঠাও।” আমি তখন কলাম, মণিরে সাবধানে থাইকো। ফোনের কথা শেষ করেই নারুয়া বাজারে যাই। বিকাশে টাকা পাঠিয়ে সাইকেলে বাড়ি ফিরতে ফিরতে টাকা পাইছে কি না নিশ্চিত হতে ফোন করি, কিন্তু ফোন আর ধরে না। তখন থেকে আমার বুকটা কেমন যেন করছিল।’",

			"‘মাগরিবের নামাজ শেষ করে সালাম ফেরানোর সময় পকেটের ফোন বাইজা ওঠে। মনটা কেমন যেন আঁতকে ওঠে। আমার মেয়ে মুসমি ফোন করে বলে, “আব্বু বাড়ি আইসো।” বাড়ি আইসা দেখি সব এলোপাতাড়ি। কেউ কিছু বলছে না। বড় ভাইয়ের বড় জামাতা রঞ্জু এদিক-ওদিক করছে। পরে আমার এক নাতি বলছে, বাবাইর (সাগর) মাথায় গুলি লাগছে, হাসপাতালে আছে।’",

			"কথাগুলো বলছিলেন ঢাকার মিরপুর–১০ নম্বর গোলচত্বরে ১৯ জুলাই বিকেলে কোটা সংস্কার আন্দোলনের সময় গুলিবিদ্ধ হয়ে নিহত সাগরের বাবা কৃষক তোফাজ্জল হোসেন। রাজবাড়ীর বালিয়াকান্দি উপজেলার নারুয়া ইউনিয়নের টাকাপোড়া গ্রামের দরিদ্র কৃষক তোফাজ্জল হোসেন। ছেলে সাগর আহম্মেদ (২২) মিরপুর সরকারি বাঙলা কলেজের রাষ্ট্রবিজ্ঞান বিভাগের স্নাতক দ্বিতীয় বর্ষের শিক্ষার্থী ছিলেন। ২০ জুলাই সন্ধ্যায় নিজ গ্রামে সাগরের লাশ দাফন করা হয়।",

			"গত রোববার সাগরের বাড়িতে গিয়ে দেখা যায়, একটি চৌচালা টিনের ঘরের এক কক্ষে বাক্‌রুদ্ধ মা গোলাপি বেগম শয্যাশায়ী। আরেক কক্ষে বাবা তোফাজ্জল হোসেন আহাজারি করছেন। সাগরের একমাত্র ছোট বোন মুসমিকে স্বজনেরা বারান্দার একটি কক্ষে কিছু খাওয়ানোর চেষ্টা করছিলেন।",

			"স্বজনেরা জানান, সাগরের বোন মুসমি নারুয়া লিয়াকত আলী স্মৃতি উচ্চবিদ্যালয় ও কলেজ থেকে আগামী বছর এইচএসসি পরীক্ষা দেবে। সাগরের স্বপ্ন ছিল বোনকে ঢাকায় নিয়ে কোচিং করাবেন, বিশ্ববিদ্যালয়ে পড়াবেন। দুই ভাইবোন একত্রে থাকবেন। মিরপুর–১ নম্বর মাজার রোড এলাকার মেসে চাচাতো বড় ভাই সাইফুল ইসলামের সঙ্গে থাকতেন তিনি।",

			"তোফাজ্জল হোসেন বলেন, ‘যখনই কথা হতো তখনই সাগর বলত, “আব্বু তোমাকে আর রোদে পুড়ে মাঠে কাজ করতে হবে না। চাকরি করে তোমাদের ঢাকায় নিয়ে যাব।” আমার মানিক হোটেলে কাজ করত। রাতে মেসে ফেরার সময় কিছু খাবার নিয়ে আসত, রাস্তায় থাকা মানুষকে দিত।’ তিনি জানান, ১৯ জুলাই সকালেও মা–বাবার সঙ্গে সাগরের কথা হয়। ‘সাগর ওর মাকে বলে, “ঢাকার পরিস্থিতি ভালো না। আমার জন্য দোয়া কোরো, আন্দোলনে যাব।” তখন মা বলেছিল, “যেয়ো না বাবা।” তখন আমি (বাবা) বলেছিলাম ও যাবে, না গেলে মুনাফিক হয়ে যাবে। তখন মায়ের কাছে দোয়া চেয়ে সাগর বলে, “মা তোমার সাগরের জন্য না, লক্ষ সাগরের জন্য দোয়া কোরো।”’",

			"১৯ জুলাই জুমার নামাজ শেষে সাগর তাঁর চাচাতো ভাই সাইফুলকে আন্দোলনে যাবে বলে জানান। বারণ করলেও তিনি বিকেল সাড়ে পাঁচটার দিকে একাই বের হন বলে জানান তাঁর আরেক চাচাতো ভাই মাসুদ হোসেন। তিনি প্রথম আলোকে বলেন, গোলাগুলির শব্দ পেয়ে সাগরকে ফোন করে পাচ্ছিলেন না সাইফুল। সন্ধ্যার দিকে অজ্ঞাত একজন সাগরের ফোন থেকে সাইফুলকে জানান, সাগর গুলিবিদ্ধ হয়েছেন। তখন এক বন্ধুকে নিয়ে সাইফুল হাসপাতালে খোঁজ করতে থাকেন। পরদিন সকালে সোহরাওয়ার্দী হাসপাতালে লাশের স্তূপ থেকে প্রায় তিন ঘণ্টা খোঁজ করে পরিচয়পত্র দেখে সাগরের লাশ শনাক্ত করেন তাঁরা। দেখা যায়, সাগরের মাথার ডান দিকে গুলি লেগে পেছন দিয়ে বের হয়েছে। পরে ময়নাতদন্ত ছাড়াই লাশ নিয়ে বিকেলে গ্রামের বাড়ি আসেন তাঁরা।",
		],
	},
	{
		id: 12,
		shortTitle: "কেন তারা আমার বুক খালি করল",
		title: "কেন তারা আমার বুক খালি করল",
		date: "2024-07-19",
		source: "Prothom Alo",
		author: "সত্যজিৎ ঘোষ - শরীয়তপুর",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/jwdbjzzay4?fbclid=IwZXh0bgNhZW0CMTAAAR3TPfDJusXW2g7wusysuB-P8z4R9YSHqbMvgBEtgE7NxAO1LC6WT8ybRCE_aem_v0GP2hWqxucu8tYflBUgXQ",
		quote: "",
		image: "/img/story-12-1.jpg",
		images: ["/img/story-12-1.jpg"],
		imgCaption: ["জুনায়েদ ফরাজি"],
		story: [
			"২২ বছর বয়সের জুনায়েদ ফরাজি কৃষক পরিবারের সন্তান ছিলেন। অভাব-অনটনের সংসারে পড়ালেখা করা হয়নি। সংসারের বড় ছেলে হওয়ায় শিশু বয়স থেকেই শ্রমিকের কাজ শুরু করতে হয়েছে তাঁকে। ছোট দুই ভাই ও এক বোন তাঁর আয় করা টাকায় পড়ালেখা করছিল। ১৯ জুলাই কোটা সংস্কার আন্দোলনের সময় সংঘর্ষের মধ্যে পড়ে গুলিবিদ্ধ হয়ে মারা যান তিনি।",

"শরীয়তপুরের নড়িয়া উপজেলার বিলদেওয়ানিয়া গ্রামের শাহ আলম ফরাজির ছেলে জুনায়েদ। তিনি ঢাকার মিরপুর–১০ নম্বর এলাকায় একটি কম্পিউটারসামগ্রী বিক্রির দোকানে শ্রমিকের কাজ করতেন।",

"গ্রামবাসী ও জুনায়েদের পরিবার জানায়, শাহ আলম ফরাজি ও ডলি আক্তার দম্পতির তিন ছেলে ও এক মেয়ে। তাদের মধ্যে জুনায়েদ সবার বড়। শাহ আলম অন্যের জমিতে চাষাবাদ করে স্ত্রী, সন্তান ও মায়ের ভরণপোষণ করছিলেন। অভাবের সংসার হওয়ায় জুনায়েদকে সংসারের হাল ধরতে হয়েছে শিশু বয়স থেকে। এলাকার একটি বিদ্যালয়ে তিনি ষষ্ঠ শ্রেণি পর্যন্ত পড়ালেখা করেছেন। এরপর কাজের সন্ধানে গাজীপুরে চলে যান। সেখানে কয়েক বছর জুতা বিক্রির দোকান কাজ করেন। এরপর ২০২২ সালের মাঝামাঝি সময়ে ঢাকার মিরপুর–১০ নম্বরে একটি কম্পিউটারসামগ্রী বিক্রির দোকানে কাজ নেন।",

"জুনায়েদের এক বোন জাজিরার একটি কলেজে একাদশ শ্রেণিতে, এক ভাই নবম শ্রেণিতে এবং আরেক ভাই দ্বিতীয় শ্রেণিতে পড়ালেখা করছে। তাদের পড়ালেখার জন্য প্রতি মাসে আট হাজার টাকা করে পাঠাতেন জুনায়েদ।",

"দোকানের মালিক সবুজ আলম মুঠোফোনে প্রথম আলোকে বলেন, ১৯ জুলাই বিকেলে মিরপুরের অবস্থা খারাপ ছিল। পরিস্থিতি খারাপ থাকায় দোকান বন্ধ করে কর্মচারীরা বাসায় ফিরছিলেন। পথে জুনায়েদ গুলিবিদ্ধ হন। হাসপাতালে নেওয়ার পরই তিনি মারা যান। ওই রাতে তিনি জুনায়েদের লাশ বাড়িতে পৌঁছে দেন।",

"গতকাল সোমবার বিলদেওয়ানিয়া গ্রামে গিয়ে দেখা যায়, বসতবাড়ির এক কোণে জুনায়েদকে কবর দেওয়া হয়েছে। কবরের পাশে মা ডলি আক্তার কান্না করছেন। বসতঘরে বসে দাদি রাবেয়া বেগম নাতির জন্য দোয়া পড়ছেন।",

"জুনায়েদের বোন ফাতেমা আক্তার বলেন, ‘ভাইয়ার পাঠানো টাকা দিয়েই আমরা তিন ভাইবোন পড়ালেখা করতাম। ভাইয়া নেই, এখন আমাদের পড়ালেখার খরচ কে জোগান দেবে? কী অপরাধ ছিল আমার ভাইয়ার? এই বয়সে আমার ভাইয়াকে মরতে হলো কেন?’",

"ছেলের কবরের পাশে দাঁড়িয়ে চোখের পানি মুছতে মুছতে ডলি আক্তার বলেন, ‘আমরা গরিব মানুষ। দিন আনি দিন খাই। আমরা তো রাজনীতি বুঝি না। তাহলে আমার বুকের ধনকে কেন জীবন দিতে হলো? কেন তারা আমার বুক খালি করল?’",

"জুনায়েদের বাবা শাহ আলম ফরাজি বলেন, ‘আমরা এখন কী নিয়ে বাঁচব? ছেলে হত্যার বিচার কার কাছে চাইব?’",

"নড়িয়ার রাজনগর ইউনিয়ন পরিষদের চেয়ারম্যান আবু আলেম মাদবর প্রথম আলোকে বলেন, ‘জুনায়েদ খুব অল্প বয়সেই পরিবারের হাল ধরেছিল। ১৯ জুলাই রাতে তার মরদেহ গ্রামে আনা হয়। কোনো ঝামেলা যাতে না হয়, তাই রাতেই তার দাফন হয়। ওর এমন মৃত্যু মেনে নেওয়ার মতো না।’"
		],
	},
	// {
	// 	id: 12,
	// 	shortTitle: "",
	// 	title: "",
	// 	date: "2024-07-20",
	// 	source: "Prothom Alo",
	// 	author: "প্রতিনিধি - নান্দাইল, ময়মনসিংহ",
	// 	sourceUrl: "",
	// 	quote: "",
	// 	image: "/img/story-2-1.jpg",
	// 	images: ["/img/story-2-1.jpg"],
	// 	imgCaption: [],
	// 	story: [],
	// },
];

export default Story;
