const Story = [
	{
		id: 1,
		shortTitle: "মেয়েকে শুইয়ে বারান্দায় এসে",
		title:
			"মেয়েকে শুইয়ে বারান্দায় এসে দাঁড়িয়েছিলেন, গুলি গ্রিল ভেদ করে লাগে সুমাইয়ার মাথায়",
		date: "2024-07-20",
		source: "The Business Standard",
		author: "সাবিত আল হাসান",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238156",
		quote:
			"বাসায় ফিরে দেখি, বারান্দার গ্রিল ফুটো হয়ে আছে। গুলিও উদ্ধার করা হয়। এটা স্পষ্ট যে, ছোড়া গুলিতেই মারা গেছে সে,’ বলেন বিল্লাল।",
		img: ["/img/story-1-1.jpg", "/img/story-1-2.jpg", "/img/story-1-3.jpg"],
		imgCaption: [
			"নিহত সুমাইয়া আক্তার। ছবি: সংগৃহীত",
			"আড়াই মাসের নাতনি সুয়াইবার মাঝে এখন মেয়েকে খুঁজছেন আছমা। ছবি: সাবিত আল হাসান/টিবিএস",
			"ছুটে আসা এক প্রাণঘাতী বুলেট বারান্দার পাইপের গ্রিল ভেদ করে সুমাইয়ার মাথায় লেগেছিল। ছবি: সাবিত আল হাসান/টিবিএস",
		],
		story: [
			"ছোট্ট মেয়েটার সবে ঘুম এসেছে। সুমাইয়া মেয়েকে সযতনে বিছানায় শুইয়ে ছয়তলা বাসার বারান্দায় এসে দাঁড়ালেন। বাইরে রাস্তায় অস্থিরতা; আকাশে উড়ছে হেলিকপ্টার। হঠাৎ একটা শব্দ হলো, তারপরই মেঝেতে ঢলে পড়লেন সুমাইয়া।",
			"সুমাইয়ার মা আছমা বেগম পেছন থেকে দেখলেন সে দৃশ্য। ভাবলেন, মেয়ে হয়তো শারীরিক অসুস্থতার কারণে অচেতন হয়ে পড়েছে। কিন্তু মেয়েকে ধরতেই দেখেন, মাথা থেকে রক্ত ঝরছে।",
			"ছুটে আসা এক প্রাণঘাতী বুলেট বারান্দার স্টেইনলেস স্টিল পাইপের গ্রিল ভেদ করে সুমাইয়ার মাথায় লেগেছিল। ঘটনাস্থলেই নীরবে প্রাণবিয়োগ ঘটে ২০ বছর বয়সি সুমাইয়ার।",
			"২০ জুলাই বিকেলে নারায়ণগঞ্জের সিদ্ধিরগঞ্জে বাসার বারান্দায় দাঁড়িয়ে থাকা অবস্থায় গুলিতে নিহত হন সদ্য মা হওয়া সুমাইয়া আক্তার। তার বাড়ি বরিশালের মেহেন্দীগঞ্জ থানায়।",

			"ঘটনার বর্ণনা দিতে গিয়ে কান্নার বাধ মানে না মা আছমা বেগমের। 'প্রথমে ভেবেছিলাম, শারীরিক অসুস্থতার কারণে সংজ্ঞা হারিয়ে ফেলেছে। কিন্তু মেয়েকে ধরতেই দেখি, মাথা থেকে রক্ত ঝরছে। মৃত্যুর আগে বিদায় বলে যাওয়া তো দূরে থাক, আর্তনাদও করতে পারেনি মেয়েটা।'",

			"আড়াই বছর আগে বিয়ে হয় সুমাইয়ার। স্বামী জাহিদ হোসেন কাজ করেন স্থানীয় একটি কারখানায়। চলতি বছরের ১২ মে দুজনের সংসারে আগমন হয় মেয়ে সন্তানের। অসুস্থ মেয়ে ও নাতনিকে যত্নে রাখতে নিজের কাছে এনে রাখেন আছমা বেগম।",
			"ঘটনার দিন আশপাশের অনেকের মতো আছমা বেগমও বারান্দায় দাঁড়িয়ে দেখছিলেন আকাশে উড়তে থাকা হেলিকপ্টার। তার একটু পরেই সুমাইয়া গিয়ে দাঁড়ান সেখানে।",

			"মঙ্গলবার (৩০ জুলাই) দুপুরে নিহতের ফ্ল্যাটে উপস্থিত হন এ প্রতিবেদক। মহাসড়ক থেকে নেমে প্রায় আধা কিলোমিটার ভেতরে বাড়ির অবস্থান। সংবাদকর্মী পরিচয় পেয়ে অনিচ্ছাসত্ত্বেও প্রবেশ করতে দিলেন ঘরে।",

			"মহাসড়ক থেকে এত ভেতরের একটি ফ্ল্যাটের বারান্দায় গুলির বিষয়ে প্রশ্ন রয়েছে আশপাশের বাসিন্দাদের। স্থানীয়দের দাবি, হেলিকপ্টার থেকে একাধিক গুলি ছোড়া হয়েছে। বহু বাড়ির ছাদে, বারান্দায় গুলির চিহ্ন রয়েছে।",
			"নিহতের বড়বোনের স্বামী বিল্লাল হোসেন দ্য বিজনেস স্ট্যান্ডার্ডকে বলেন, গুলিবিদ্ধ সুমাইয়াকে স্থানীয়দের সহযোগিতায় প্রো-অ্যাক্টিভ হাসপাতালে নেওয়া হয়। সেখানে কর্তব্যরত চিকিৎসক তাকে মৃত ঘোষণা করেন।",

			"মরদেহ গ্রামে নিয়ে যাওয়ার ইচ্ছে থাকলেও সড়কে সংঘর্ষের কারণে শেষে ওই রাতেই সিদ্ধিরগঞ্জ পুল এলাকায় সুমাইয়াকে দাফন করে পরিবার।",
			"'বাসায় ফিরে দেখি, বারান্দার গ্রিল ফুটো হয়ে আছে। গুলিও উদ্ধার করা হয়। এটা স্পষ্ট যে, ছোড়া গুলিতেই মারা গেছে সে,' বলেন বিল্লাল।",

			"আড়াই মাসের নাতনি সুয়াইবার মাঝে এখন মেয়েকে খুঁজছেন আছমা। 'আমার মেয়ে আরেকটা মেয়ে রেখে গেছে। ওর শরীরে আমার মেয়ের গন্ধ খুঁজি।'",

			"'স্বামীরে হারাইয়া গ্রাম থেকে শহরে আইসিলাম ভাতের জন্য, সেই শহরে আমার মেয়ে গুলি খাইয়া মরলো। ঘরের ভিতরেও আমার মেয়েটা নিরাপদে থাকতে পারল না,' নাতনিকে কোলে জড়িয়ে বলেন শোকাতুর দাদি।",
			"সুমাইয়ার বাবা সেলিম মাতব্বর মহামারির সময় মারা যাওয়ার পর আছমা বেগম তার পাঁচ সন্তানকে নিয়ে সিদ্ধিরগঞ্জে চলে আসেন তিন বছর আগে।",

			"মেয়ে নিহতের ঘটনায় বিচার চান কি না এমন প্রশ্নে আছমা বেগম বলেন, 'আমি কারও কাছে বিচার চাইনা। আল্লাহ দেখছে কী হইসে। কারও দয়াও আমার দরকার নাই। আমরা শুধু স্বাভাবিকভাবে চইলা ফিরা থাকতে চাই।'",
		],
	},
	{
		id: 2,
		shortTitle: "ঢাকা থেকে লাশ নিয়ে",
		title: "ঢাকা থেকে লাশ নিয়ে এক প্রকার পালিয়ে এসে দাফন করেছি",
		date: "2024-07-18",
		source: "The Business Standard",
		author: "খোরশেদ আলম",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238091",
		quote:
			"আম্মু, আমি যদি মারা যাই, যতক্ষণ পর্যন্ত শিক্ষার্থীদের দাবি মেনে নেওয়া না হবে, ততক্ষণ পর্যন্ত রাজপথে আমার লাশ ফেলে রাখবে। লাশ পঁচে গেলেও উঠিয়ে আনবে না,’ ছররা গুলি ও রাবার বুলেটের আঘাতে নিহত হওয়ার দিন সকালে মাকে বলেছিলেন ১৮ বছর বয়সি ফাহমিন।",
		img: ["/img/story-2-1.jpg"],
		imgCaption: ["শেখ ফাহমিন জাফর। ছবি: সংগৃহীত"],
		story: [
			"ফাহমিন ছোটবেলা থেকেই বিদ্রোহী মনোভাবের ছিলেন। কবিতাও লিখতেন। কোথাও অন্যায়-অবিচার হতে দেখলেই প্রতিবাদ করতেন।",

			"কোটা সংস্কার আন্দোলন শুরু হলে তিনিও যোগ দেন। নিহত হওয়ার দিন সকালে মাকে বলেছিলেন, আন্দোলনে তিনি মারা গেলে তার লাশ যেন শিক্ষার্থীদের দাবি আদায় না হওয়া পর্যন্ত দাফন না করা হয়।",

			"'আম্মু, আমি যদি মারা যাই, যতক্ষণ পর্যন্ত শিক্ষার্থীদের দাবি মেনে নেওয়া না হবে, ততক্ষণ পর্যন্ত রাজপথে আমার লাশ ফেলে রাখবে। লাশ পঁচে গেলেও উঠিয়ে আনবে না,' মা কাজী লুলুল মাখমিন স্মৃতিচারণ করলেন।",

			"১৮ জুলাই বৃহস্পতিবার দুপুরে ঢাকার আজিমপুরে সংঘর্ষে পিঠে ছররা গুলি ও মাথায় রাবার বুলেটের আঘাতে আহত হন ১৮ বছর বয়সি শেখ ফাহমিন জাফর। হাসপাতালে নেওয়ার পথে মৃত্যু হয় তার।",

			"পরদিন গ্রামের বাড়িতে ফাহমিনকে দাফন করা হয়। 'যেভাবে লাশের খোঁজ পাওয়া যাচ্ছিল না, তাই সাহস পাইনি ছেলের শেষ ইচ্ছে পূরণের। ঢাকা থেকে লাশ নিয়ে এক প্রকার পালিয়ে এসে দাফন করেছি,' বলেন মা মাখমিন।",

			"ফাহমিনের বড় ভাই শেখ ফারদিন জানান, ফাহমিন টঙ্গী সরকারি কলেজের একাদশ শ্রেণির বিজ্ঞান বিভাগের শিক্ষার্থী ছিলেন। শেখ আবু জাফর ও কাজী লুলুল মাখমিন দম্পতির তিন সন্তানের ছোটজন ফাহমিন।",

			"রাজধানীর উত্তরায় মা-বড় ভাই ও মামা-মামি মিলে একসঙ্গে একটি ফ্ল্যাটে থাকতেন ফাহমিন। তার গ্রামের বাড়ি নওগাঁর আত্রাই উপজেলার শাহগোলা ইউনিয়নের তাড়াটিয়া গ্রামে।",

			"ফারদিন জাফর বলেন, বিদ্রোহী মনোভাবের কারণেই হয়তো কোটা সংস্কার আন্দোলনে যোগ দেন ফাহমিন। 'তাকে বাধা দিইনি। কিন্তু আমার ভাইদের নায্য আন্দোলনে গুলিতে ফাহমিন মারা গেল।'",

			"দেশের বিচার বিভাগের ওপর 'আস্থা হারিয়েছেন' উল্লেখ করে ফাহিমনের মা বলেন, 'জাতিসংঘের অধীনে আমার ছেলেসহ প্রত্যেক শিক্ষার্থী হত্যার সুষ্ঠু তদন্ত চাই।'",
		],
	},
	{
		id: 3,
		shortTitle: "আপনার ছেলে গুলিবিদ্ধ হয়েছে",
		title:
			"প্রথমে কল করে জানান, আপনার ছেলে গুলিবিদ্ধ হয়েছে; পরের কলে বললেন, মারা গেছে",
		date: "2024-07-19",
		source: "The Business Standard",
		author: "তৈয়বুর রহমান সোহেল",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238016",
		quote:
			"সাইমন ইসলাম আল আমিন (২৩) কুমিল্লার বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর মধ্যপাড়ার মো. বাবুল ও মনোয়ারা বেগম দম্পতির মেজ ছেলে। তিনি সাভারের রেডিও কলোনি এলাকায় ভাড়া বাসায় পরিবারের সঙ্গে থাকতেন। ১৯ জুলাই নিহত হওয়ার পরেরদিন তার লাশ দাফন করা হয় নানার বাড়ি বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর দক্ষিণপাড়া গ্রামে। ময়নাতদন্ত ছাড়াই তাকে দাফন করা হয়।",
		img: ["/img/story-3-1.jpg"],
		imgCaption: ["সাইমন ইসলাম আল আমিন। ছবি: সংগৃহীত"],
		story: [
			`জুমার নামাজ পড়তে যাওয়ার সময় ছেলেটা বলে গেল শ্বশুর বাড়ি যাবে। আমি বললাম, "সাবধানে যাইস। বাসার পাশেই মসজিদ। রাস্তার এপার-ওপার। নামাজ পড়ে বের হয় আমার মানিক। সাথে ছিল দুই বন্ধু। একজনের পায়ে গুলি লাগে। তবুও দুইজন কোনোরকম দৌড়ে আসতে পারলেও আমার পাখিটা আর উঠতে পারে নাই। পিঠ দিয়ে বুলেট ঢুকে পেটে দয়ে বের হয়। রাস্তায় নাকি কেউ ভয়ে তার লাশ ধরেনি।"`,

			"সোমবার (২৯ জুলাই) ভাঙা টিনের চালার ঘরের সামনে গুলিবিদ্ধ নিহত সন্তানের ছবি দেখে এভাবেই আহাজারি করছিলেন এক মা। গত ১৯ জুলাই (শুক্রবার) কারফিউর দিনে ঢাকার সাভারের রেডিও কলোনিতে কোটা সংস্কার আন্দোলনে সংঘর্ষের সময় গুলিবিদ্ধ হয়ে মারা যান সাইমন ইসলাম আল আমিন।",

			"সাইমন ইসলাম আল আমিন (২৩) কুমিল্লার বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর মধ্যপাড়ার মো. বাবুল ও মনোয়ারা বেগম দম্পতির মেজ ছেলে। তিনি সাভারের রেডিও কলোনি এলাকায় ভাড়া বাসায় পরিবারের সঙ্গে থাকতেন। একই এলাকায় একটি নতুন কাজ পেয়েছেন। বাবা গাজীপুরে কাজ করতেন। ১৯ জুলাই (শুক্রবার) নিহত হওয়ার পর শনিবার তার লাশ দাফন করা হয় নানার বাড়ি বরুড়া উপজেলার লক্ষ্মীপুর ইউনিয়নের দৌলতপুর দক্ষিণপাড়া গ্রামে। ময়নাতদন্ত ছাড়াই তাকে দাফন করা হয়।",

			"বরুড়া থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) রিয়াজ উদ্দিন চৌধুরী তার মৃত্যুর বিষয়টি নিশ্চিত করেছেন।",

			`আল আমিনের মা মনোয়ারা বেগম বলেন, "আমাদের বাসা সাভারের রেডিও কলোনি এলাকায়। মসজিদ আমাদের বাসা থেকে সামান্য দূরে। রাস্তা পার হয়ে যেতে হয়। ছেলেটা রাস্তা পার হয়ে জুমার নামাজ পড়তে যায়। নামাজ শেষে ফিরছিল বাসায়। নামাজ শেষে বাসা থেকে গুলির শব্দ শুনে বের হই। সামনেই রাস্তার মোড়ে পাম্পের সামনে লোকজন জড়ো হয়ে আছে। আমি দেখে চলে আসি।"`,

			`তিনি আরো বলেন, "আমার মনটা কেমন কেমন জানি করছিল। আবার বাসায় ফিরি। কিছুক্ষণ পর তার এক বন্ধু কল দিয়ে বলল, 'আল আমিন গুলিবিদ্ধ হয়েছে'। তখন মনে হয়েছিল মানুষ আমার ছেলেকে পড়ে যেতে দেখেই দূরে গিয়ে জড়ো হয়েছিল। আমি বাসা থেকে বের হতে হতে আরেকটা কল আসে। হাসপাতাল থেকে করা অচেনা ওই নম্বর থেকে বলছিল, খালাম্মা আল আমিন মারা গেছেন! এসময় চারদিকে আর্তনাদের শব্দ শোনা যাচ্ছিল। আমি দৌড়ে হাসপাতালে গিয়ে দেখি পাখিটার রক্তাক্ত শরীর পড়ে আছে। যেন হাসছিল আমাকে দেখে।"`,

			`আল আমিনের বাবা মো. বাবুল বলেন, "ঘটনার পর আমাকে কেউ একজন কল দিয়ে বলেন, 'আপনার ছেলে গুলিবিদ্ধ হয়ে হাসপাতালে ভর্তি'। আরেকজন এই নম্বরেই বলেন, 'মারা গেছে'। আমি তখন কর্মস্থল গাজীপুরে। আমি বিশ্বাস করিনি। কারণ সকালে আল আমিনের সঙ্গে কথা হয়েছে। ছেলেটা আমাকে কত অনুরোধ করে বলেছিল যেন বের না হই। আমিও বের না হওয়ার ওয়াদা করি। কিন্তু আমি বের নাহলেও ছেলেটা বের হয়। তার লাশ নিয়ে বাড়ি আসলাম।"`,

			`এসময় তিনি কান্নায় ভেঙে পড়েন। বলতে থাকেন, "আমার ছেলে রাজনীতি করে না। এইচএসসি পরীক্ষা দিয়ে আর পড়াশোনা করেনি। আবার উন্মুক্ত বিশ্ববিদ্যালয়ে ভর্তির পরিকল্পনা ছিল। ছেলেটা নামাজে গেছে। তার কি অন্যায় ছিল? কোন দোষে তাকে গুলি মারা হলো?"`,

			`বুক চাপড়ে আহাজারি করে আল আমিনের মা মনোয়ারা বেগম বলেন, "ঘরের পাখিকে ২৩ বছর না খেয়ে না পরে বাঁচিয়ে রেখেছি। টাকা পয়সার জন্য বাবুটারে পড়াশোনা করাতে পারিনি। পরে কাজ করতে যায়। জুলাই মাসের দুই তারিখে কাজে গিয়ে মাইনে পাওয়ার আগেই মারা গেছে। ইচ্ছে ছিল বড় ভাইয়ের প্রবাসে যাওয়ার ঋণ শোধ করে আবার পড়াশোনা করবে। ভালো চাকরি পেয়ে সংসারের হাল ধরবে। গত ৫ মাস আগে বিয়ে করেছে। বউটাকে আর তুলে আনতে পারে নাই। এর আগেই আমার ছেলেটা মারা গেল।"`,

			`তিনি জানান, আন্দোলনকারীদের পাশেই ছিলেন আল আমিন। তার পিঠে গুলি লেগে নাভির ওপর দিয়ে বের হয়ে গেছে। সারারাত কোনো অ্যাম্বুলেন্স খুঁজে পাওয়া যায়নি। পরে শনিবার ভোরে কুমিল্লার লাকসাম থেকে একটি অ্যাম্বুলেন্স গিয়ে তার লাশ আনে। পরদিন সকাল ১০টায় ময়নাতদন্ত ও পুলিশ রিপোর্ট ছাড়াই তার লাশ দাফন করা হয়।`,

			`মনোয়ারা বেগম বলেন, "সেদিন তেমন কোনো ঝামেলা হয়নি। আমার ছেলেটাকে কেন মারল? আমার ছেলে আন্দোলনও করেনি, সংগ্রামও করেনি। নামাজ পড়তে গেছে। আর লাশ হয়ে ফিরেছে। পুলিশের পক্ষ থেকে আমাকে ক্ষতিপূরণ দেওয়ার কথা জানানো হয়েছে। কিন্তু এতে কি আমার ছেলে আর ফিরে আসবে?"`,
		],
	},
	{
		id: 4,
		shortTitle: "আমি মনে হয় আর বাঁচব না, মা",
		title: "আমি মনে হয় আর বাঁচব না, মা, শেষবার একটু জল দাও, মা!",
		date: "2024-07-20",
		source: "The Business Standard",
		author: "নোমান মাহমুদ",
		sourceUrl:
			"https://www.tbsnews.net/bangla/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6/news-details-238006",
		quote:
			"শুভ শীলের মা সাধনা শীল বলেন, ‘আমরা কোনো রাজনীতির মধ্যে নেই, আন্দোলনের মধ্যে নেই। …কলার ধরে টেনে নিয়ে আমার ছেলেকে গুলি করেছে। কী দোষ ছিল আমার ছেলের? আমার ছেলের পেট ফুটো হয়ে গুলি ঢুকে আরেক দিক দিয়ে বের হয়ে গেছে, কী কষ্টটাই না হয়েছে আমার মানিকের!’",
		img: ["/img/story-4-1.jpg", "/img/story-4-2.jpg"],
		imgCaption: [
			"নিহত শুভ শীল। ছবি: সৌজন্যেপ্রাপ্ত",
			"নিহত শুভ শীলের মা সাধনা শীল। ছবি: নোমান মাহমুদ/টিবিএস",
		],
		story: [
			"'দাদা, আমি তো শেষ। আমাকে গুলি করছে, দাদা। অনেক কাকুতি-মিনতি করছি, …আমার কোনো কথা শোনেনি। বলছি আমি গার্মেন্টসে চাকরি করি, তা-ও আমার কলার ধরে রাস্তায় টেনে এনে পেটে বন্দুক ঠেকায়ে গুলি করছে দাদা।'",

			"গত ২০ জুলাই ঢাকার সাভারে সহিংসতায় গুলিবিদ্ধ হওয়ার পর জ্ঞান হারানোর পূর্বমুহূর্তে এভাবেই মায়ের নম্বরে ফোন করে বড় ভাইকে নিজের অবস্থার কথা জানান তরুণ পোশাক শ্রমিক শুভ শীল (২৪)।",

			"শুভ শীল আশুলিয়ার চক্রবর্তী এলাকার কে এ সি ফ্যাশন লিমিটেডে সুইং অপারেটর পদে কর্মরত ছিলেন বলে জানিয়েছে তার পরিবার। তিনি ঝিনাইদহ জেলার সদর থানাধীন মনোরিয়া গ্রামের বিকাশ শীলের ছেলে। পরিবারের সঙ্গে আশুলিয়ার জিরানি বাজার এলাকায় একটি ভাড়া বাসায় থাকতেন তিনি। পরিবারের দুই ভাইয়ের মধ্যে শুভই ছিলেন ছোট।",

			"গত ২০ জুলাই বিকালে ঢাকার সাভারে সংঘর্ষে গুলিবিদ্ধ হন শুভ। পরবর্তীতে চিকিৎসাধীন অবস্থায় ২৩ জুলাই ভোর ৫টা ৪ মিনিটের দিকে শুভর মৃত্যু হয়।",

			"'আমার নিরপরাধ ছেলেটা পরিচয় দেওয়া সত্ত্বেও কেন আমার ছেলেকে গুলি করা হলো?' প্রশ্ন করেন শুভ শীলের মা সাধনা শীল।",

			"শুভর পরিবার জানায়, করোনাকালীন সময়ে এসএসসি পাশ করার পর পারিবারিক অভাব-অনটনের কারণে মা আর ভাইয়ের সঙ্গে শুভ নিজেও বছরখানেক আগে পোশাক কারখানায় যোগ দেন।",

			"ঘটনার আগের দিন ধামরাইয়ে মামার বাসায় বেড়াতে যাওয়াই শুভর জন্য কাল হয়েছিল বলে মনে করছেন শুভর মা সাধনা শীল।",

			"সাধনা শীল নিজেও একজন পোশাক কর্মী। তার অপর ছেলে সোহাগ শীলও শুভর সঙ্গে কে এ সি ফ্যাশনের কাটিং সেকশনে কর্মরত আছেন। পরিবারের কর্তা শুভর বাবা বিকাশ শীল ছাড়া বাকি সবাই পোশাক কর্মী। বিকাশ শীল জিরানি এলাকায় একটি সেলুনের দোকান চালান।",

			"'সেদিন (২০ জুলাই) রাত ৮টা নাগাদ হাসপাতালে পৌঁছাই আমরা। গিয়ে দেখি আমার বাচ্চাটা বেডে পড়ে কাতরাচ্ছে। কাইন্দা কাইন্দা কয়, মা, আমি আর বাঁচব না। হাসপাতালের বেডে শুয়ে একটু জল চাইছিল বাচ্চাটা আমার কাছে। বলছিল, মা, আমাকে একটু জল দাও। খুব কষ্ট হচ্ছে, মা, আমার। শরীর অবশ হয়ে আসছে, আমি মনে হয় আর বাঁচব না, মা। শেষবার একটু জল দাও, মা। আমি আমার বাচ্চাটার মুখে শেষবার এক ফোঁটা জলও দিতে পারিনি, ডাক্তারদের অনেক অনুরোধ করেছি। ডাক্তাররা বলছিলেন জল দেওয়া যাবে না। সেই যে গেল অপারেশনের থিয়েটারে, আর আমার ছেলেটা ফিরল না,' কাঁদতে কাঁদতে এভাবেই ছেলের শেষ মুহূর্তের কথাগুলো দ্য বিজনেস স্ট্যান্ডার্ডকে জানাচ্ছিলেন শুভ শীলের মা সাধনা শীল।",

			"তিনি বলেন, 'আমরা কোনো রাজনীতির মধ্যে নেই, আন্দোলনের মধ্যে নেই। …কলার ধরে টেনে নিয়ে আমার ছেলেকে গুলি করেছে। কী দোষ ছিল আমার ছেলের? আমার ছেলের পেট ফুটো হয়ে গুলি ঢুকে আরেক দিক দিয়ে বের হয়ে গেছে, কী কষ্টটাই না হয়েছে আমার মানিকের! আমি আমার বুকের মানিকের হত্যার বিচার চাই।'",

			"সাধনা শীল জানান, শুভ গত ১৯ জুলাই শুক্রবার বেলা ১২টার পর জিরানির বাসা থেকে ধামরাইয়ের চৌঠাইল এলাকায় তার মামার বাসার উদ্দেশে রওনা হন। শুক্রবার রাতে মামার বাসাতেই ছিলেন শুভ। ",

			"পরদিন ২০ জুলাই শনিবার বিকাল ৪টা নাগাদ মামার বাসা থেকে বের হয়ে আশুলিয়ার জিরানির নিজের বাসার উদ্দেশে রওনা হন শুভ। পথিমধ্যে সাভার বাসস্ট্যান্ড এলাকায় পুলিশের সঙ্গে আন্দোলনকারীদের সংঘর্ষের মধ্যে আটকা পড়েন তিনি। ",

			"এ সময় গোলাগুলির মধ্যে প্রাণ বাঁচাতে পাশের একটি মার্কেটে আশ্রয় নেন শুভ। পরিস্থিতি কিছুটা স্বাভাবিক হলে বাইরে তাকিয়ে পরিস্থিতি বোঝার চেষ্টা করেন তিনি। এ সময়ই গুলিবিদ্ধ হন তিনি।",

			"গুলিবিদ্ধ হয়ে রাস্তায় পড়ে থাকা অবস্থাতেই শুভ তার মায়ের নম্বরে ফোন করে নিজের অবস্থার কথা জানান। পরে জ্ঞান হারিয়ে রাস্তার পড়ে থাকার পর আশপাশের লোকজন সন্ধ্যায় শুভকে উদ্ধার করে সাভারের এনাম মেডিকেল কলেজ হাসপাতালে ভর্তি করে। এনাম মেডিকেল কলেজ হাসপাতালের আইসিইউতে চিকিৎসাধীন থাকা অবস্থায় ২৩ জুলাই ভোর ৫টা ৪ মিনিটে মারা যান শুভ।",

			"শুভর বড় ভাই সোহাগ শীল টিবিএসকে বলেন, 'গুলিবিদ্ধ হওয়ার পর শুভ ওই অবস্থাতেই রাস্তায় পড়ে থাকা অবস্থায় মায়ের নম্বরে ফোন দেয়। তখনও শুভর জ্ঞান ছিল। মায়ের ফোন তখন আমার কাছে। আমি ফোন রিসিভ করলে শুভ জানায়, গন্ডগোলের মধ্যে সাভার বাস স্ট্যান্ড এলাকায় আটকা পড়েছিল সে। এ সময় প্রাণ বাঁচাতে একটি মার্কেটে আশ্রয় নেয় শুভ। পরিস্থিতি কিছুটা স্বাভাবিক হলে মার্কেট থেকে বাইরে তাকিয়ে পরিস্থিতি বোঝার চেষ্টা করলে রাস্তায় ফেলে শুভর পেটে বন্দুক ঠেকিয়ে গুলি করা হয়। আমি তখন শুভকে বলি, যেভাবে পারিস আশেপাশের লোকজনকে বলে হাসপাতালে যা, আমরা আসছি। এরপর শুভ জ্ঞান হারিয়ে ফেলে।'",

			"ঘটনার বিষয়ে শুভর সেই মুহূর্তের কথাগুলো ছিল এমন—'দাদা, আমি তো শেষ। আমাকে গুলি করছে দাদা। অনেক কাকুতি-মিনতি করছি, আমার কোনো কথা শোনেনি। বলছি আমি গার্মেন্টসে চাকরি করি, তা-ও আমার কলার ধরে রাস্তায় টেনে এনে পেটে বন্দুক ঠেকিয়ে গুলি করছে দাদা।'",

			"শুভর মামা বাসুদেব বিশ্বাস টিবিএসকে বলেন, 'শুক্রবার বিকাল থেকে শুভ আমার বাড়িতে। শনিবার দিন বিকাল আনুমানিক ৪টা নাগাদ বাসায় যাওয়ার জন্য বের হয় সে। আমাদের এখান (চৌঠাইল) থেকে তো সাভার নামাবাজার হয়েই যাতায়াত করতে হয়। এরপরই এই ঘটনা।'",

			"সাধনা শীল বলেন, 'রাস্তায় গাড়ি না চলার কারণে ভেঙে ভেঙে অনেক কষ্টে রাত ৮টা নাগাদ আমরা হাসপাতালে পৌঁছাই। সেখানে যাওয়ার পর ছেলের জন্য রক্ত জোগাড় করি অনেক কষ্টে, কারণ কেউ সে সময় এই পরিস্থিতির মধ্যে বের হতে পারছিল না, দেশে কারফিউ। একদিকে রক্ত দেয়, আরেকদিক দিয়ে বের হয়ে যায়। সেদিন রাতে শুভকে অপারেশন থিয়েটারে নেওয়ার পর সেখান থেকে তাকে আইসিইউতে নেওয়া হয়। অপারেশনের পর আর আমার মানিক কথা বলেনি।'",

			"সাধনা শীল বলেন, 'ঝিনাইদহে একটু ভিটামাটি ছাড়া আর কোনো সম্পদ নাই আমাদের। আশুলিয়ার জিরানি এলাকায় ভাড়া বাসায় থাকি সবাই। দুই ছেলে আর আমি নিজেও গার্মেন্টসে চাকরি করি, আশা ছিল সবার আয়ে টাকা জমায়ে বাড়িতে একটা ঘর দিব। আমার পুরো সংসারটা এলোমেলো করে দিল তারা।'",
		],
	},
	{
		id: 5,
		shortTitle: "পুতের হত্যার বিচার",
		title: "পুতের হত্যার বিচার কার কাছে চাইয়াম",
		date: "2024-07-20",
		source: "Prothom Alo",
		author: "প্রতিনিধি - নান্দাইল, ময়মনসিংহ",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/zxghwlzrfz?fbclid=IwZXh0bgNhZW0CMTAAAR1qX34W1I5I4jdCB7Vme2KalzxXbBhXGH8I0ufU_eaOVlZl69RAQGEHDjY_aem_bAZEvwB1BtrrEyFqwKsQ3g",
		quote: "",
		img: ["/img/story-5-1.jpg"],
		imgCaption: [
			"ছেলের ছবি বুকে নিয়ে আহাজারি করছেন মা নাসিমা আক্তার। বুধবার নান্দাইল উপজেলার চামারুল্লাহ গ্রামে - ছবি: প্রথম আলো",
		],
		story: [
			"কোটা সংস্কার আন্দোলনকে কেন্দ্র করে সংঘাতে কিশোর ছেলে মারা গেছে। ছেলের মৃত্যুর পর থেকে মায়ের আহাজারি থামছেই না। প্রতিবেশীরা চেষ্টা করেও তাঁকে শান্ত করতে পারছেন না। বাড়িতে কেউ গেলেই বলছেন, ‘আমার পুতে রাজনীতি করত না। পেটের দায়ে অল্প বয়সে কাজে লাগানো হয়েছিল। আমারে কওহাইন, কী অপরাধে আমার পুতেরে গুলি কইরা মারা অইল। এর বিচার কার কাছে চাইয়াম।’",

			"ছেলেটির নাম জুবাইদ হোসেন (১৫)। ময়মনসিংহের নান্দাইল উপজেলার চণ্ডীপাশা ইউনিয়নের চামারুল্লাহ গ্রামের আবদুল আজিজের ছেলে। রাজধানীর যাত্রাবাড়ীতে একটি মুদিদোকানে চাকরি করত। ২০ জুলাই সংঘর্ষ শুরুর পর মালিকের নির্দেশে দোকান বন্ধ করে যাত্রাবাড়ী পদচারী-সেতুর নিচ দিয়ে মালিকের বাড়িতে যাচ্ছিল। পথে গুলিবিদ্ধ হয়ে মারা যায়। পথচারীরা তার লাশ কাছাকাছি একটি মাদ্রাসার বারান্দায় রেখে দেন। স্বজনেরা খবর পেয়ে লাশ বাড়িতে নিয়ে ২২ জুলাই দাফন করেন।",

			"আজ বুধবার বেলা সাড়ে ১১টার দিকে জুবাইদদের বাড়িতে গিয়ে দেখা যায়, ছেলের পুরোনো একটি ছবি বুকে নিয়ে আহাজারি করছেন মা নাসিমা আক্তার। তিনি বলেন, ছেলে ১৫ বৈশাখ বাড়িতে এসেছিল। তাকে পিঠা ও বিরিয়ানি রান্না করে খাইয়েছেন। ছেলে যে লাশ হয়ে বাড়িতে ফিরবে, কখনো ভাবতে পারেননি।",

			"জুবাইদের বাবা আবদুল আজিজ বলেন, তাঁর ৯ ছেলের মধ্যে জুবাইদ অষ্টম। হৃষ্টপুষ্ট ছিল। বয়স ১৫ হলেও দেখাত পূর্ণবয়স্ক মানুষের মতো। বাড়ির কাছের মাদ্রাসায় পড়ত। পড়ালেখায় মনোযোগী না হওয়ায় কাজে লাগিয়ে দেন। তিনি বলেন, তিনি কিংবা ছেলে কেউ রাজনীতির সঙ্গে যুক্ত ছিলেন না। তারপরও তাঁর ছেলেকে মরতে হয়েছে। লাশের গোসল দেওয়ার সময় ছেলের বুকে গুলির চিহ্ন দেখেছেন।",

			"ছেলের হত্যার বিচার প্রসঙ্গে আবদুল আজিজ বলেন, ‘আমরা মূর্খ মানুষ, কার কাছে বিচার চাইয়াম। বিচার চাইয়া কি বিপদে পড়তাম।’ ছেলে নিহত হওয়ার পর কেউ খোঁজ নিয়েছে কি না জানতে চাইলে বলেন, ‘আমরা গরিব মানুষ। কেডা আমরার খুঁজ (খোঁজ) নিব।’",
		],
	},
	{
		id: 6,
		shortTitle: "আমার ছেড়াডারে পক্ষীর মতো গুলি",
		title: "আমার ছেড়াডারে পক্ষীর মতো গুলি কইরা মাইরা কার কী লাভ অইছে",
		date: "2024-07-20",
		source: "Prothom Alo",
		author: "রমেশ কুমার - নান্দাইল, ময়মনসিংহ",
		sourceUrl:
			"https://www.prothomalo.com/bangladesh/district/q7q0h6dxk9?fbclid=IwZXh0bgNhZW0CMTAAAR1hBhnTUVgtk5efFh7gwpnUVuVQV68aqgukgguIX1lYvYC24jWOhNRj93Q_aem_PfjekAo61XG1GULbO0d5qA",
		quote: "",
		img: ["/img/story-6-1.jpg", "/img/story-6-2.jpg", ],
		imgCaption: [
			"কিশোর জামান কাজ করত নরসিংদীর একটি ডাইং কারখানায়। গত ২১ জুলাই গুলিবিদ্ধ হওয়া চার দিন পর ২৫ জুলাই সে মারা যায় - ছবি: সংগৃহীত",
			"সন্তান হারানোর বেদনায় কাতর মোছা. মিনারা বেগম। গতকাল মঙ্গলবার দুপুরে নান্দাইল উপজেলার পূর্ব দেউলডাংরা গ্রামে - ছবি: প্রথম আলো",
		],
		story: [
      "‘আমরা গরিব মানুষ। রাজনীতি বুজি না। বুজি খালি পেটনীতি। তাই ছেড়াডারে ১৫ বছর বয়সে কামে লাগাইছলাম। ছেড়ার কামাইয়ে আমার সংসারডা বালা মতে চলত। আমার কামাইসুদ (কর্মক্ষম) ছেড়াডারে গুলি কইরা মাইরালছে। এতে কার কী লাভ অইছে, জানি না। আমার কিন্তু বড় ক্ষতি অইয়া গেছে।’",

"দীর্ঘশ্বাস ফেলে কথাগুলো বলেছেন শহীদুল ইসলাম (৬৫)। তিনি ময়মনসিংহের নান্দাইল উপজেলার জাহাঙ্গীপুর ইউনিয়নের পূর্ব দেউলডাংরা গ্রামের বাসিন্দা। গ্রামে ছোট একটি মুদিদোকান চালান তিনি। চার ছেলে ও দুই মেয়ের বাবা শহীদুল। কোটা সংস্কার আন্দোলনের সময় ২১ জুলাই তাঁর ছোট ছেলে জামান মিয়া (১৭) নরসিংদীর তানিয়া ডাইং কারখানার সামনের সড়কে গুলিবিদ্ধ হয়। পরে চিকিৎসাধীন অবস্থায় চার দিন পর (২৫ জুলাই) ঢাকা মেডিকেল কলেজ হাসপাতালে সে মারা যায়। পুলিশ সে দিনই হাসপাতালের মর্গে ময়নাতদন্ত করে পরিবারের কাছে জামানের লাশ হস্তান্তর করে। পরে বাড়িতে এনে লাশ দাফন করা হয়।",
"গতকাল মঙ্গলবার দুপুরে নান্দাইলের পূর্ব দেউলডাংরা গ্রামে জামানদের বাড়িতে গিয়ে দেখা যায়, সন্তানহারা মা মিনারা বেগম উঠানে বসে কাঁদছিলেন। ছেলের কথা জিজ্ঞেস করলে তিনি বলেন, ‘আফনেরা কি আমার ছেড়াডারে ফিরাইয়া দিতাইন পারবাইন? কইনছেন, আমার ছেড়াডারে পক্ষীর মতো গুলি কইরা মাইরা কার কী লাভ অইছে? আমারে সন্তানহারা কইরা দেশের কোন বালাডা অইছে?’ এসব কথা বলতে বলতে সন্তানের নাম ধরে চিৎকার করে কাঁদতে থাকেন তিনি।",

"নিহত জামান গত কোরবানির ঈদে বাড়িতে এসেছিল। সাত দিন থেকেছিল। আদরযত্ন করে খাইয়েছেন মা। গুলিবিদ্ধ হওয়ার আগের দিনও মুঠোফোনে ছেলের সঙ্গে কথা হয়েছিল বলে জানান মিনারা বেগম। নরসিংদীতে গন্ডগোলের কথা জানিয়েছিল সে। তিনি ছেলেকে সাবধানে থাকতে বলেছিলেন। তখন সে ভালো আছে বলে মাকে জানিয়েছিল। পরদিনই ছেলের গুলিবিদ্ধ হওয়ার খবর পেলেন।",

"চার ভাইয়ের সবাই ছোটবেলা থেকে কাজে যুক্ত হয়ে পড়েন বলে জানান নিহত জামানের বড়ভাই রায়হান মিয়া। তিনি প্রথম আলোকে বলেন, ‘জামানকে আমি কোলে কাঁধে নিয়ে বড় করেছি। অথচ এই কাঁধে করে তাকে কবরে নামিয়েছি।’ তিনি আরও বলেন, জামান দুবছর আগে নরসিংদী সদরের তানিয়া ডাইংয়ে (কাপড়ের কারখানা) কাজ নেয়। কারখানার কাছাকাছি একটি মেসে থাকত সে। ২১ জুলাই জামান মেস থেকে খেয়ে সকাল সাড়ে ১০টার দিকে কারখানার উদ্দেশে রওনা হয়। সড়ক পার হয়ে কারখানার ফটকের দিকে এগিয়ে যাওয়ার সময় সে গুলিবিদ্ধ হয়। দুটি গুলি তাঁর পেটের বাঁ পাশ দিয়ে ঢুকে ডানপাশ দিয়ে বের হয়ে যায়। এ অবস্থায় সে প্রায় দেড় ঘণ্টা সড়কে পড়ে ছিল। প্রচুর রক্তক্ষরণ হয়। পুলিশ বা সাধারণ মানুষ—কেউ এগিয়ে যায়নি। পরে খবর পেয়ে নরসিংদীতে অবস্থানরত আত্মীয়–স্বজনেরা জামানকে উদ্ধার করে নরসিংদী সদর হাসপাতালে নিয়ে যান। সেখানে তার কোনো চিকিৎসা হয়নি। সংকটাপন্ন অবস্থায় তাকে ঢাকা মেডিকেল কলেজ হাসপাতালে পাঠানো হয়। সেখানে অস্ত্রোপচারের চার দিন পর গত ২৫ জুলাই সকালে জামান না ফেরার দেশে চলে যায়।",

"রায়হান একপর্যায়ে নিজের ক্ষোভ উগরে দিয়ে বলেন, ‘আমার কিশোর ভাইটিকে যারা মেরেছে তাদের কঠোর বিচার চাই আমরা। এ পর্যন্ত কেউ আমাদের খোঁজ নেয়নি। মানুষ মারলে বিচার হবে না, এ কেমন দেশে বাস করছি আমরা?’"
    ],
	},
	{
		id: 6,
		shortTitle: "",
		title: "",
		date: "2024-07-20",
		source: "Prothom Alo",
		author: "প্রতিনিধি - নান্দাইল, ময়মনসিংহ",
		sourceUrl: "",
		quote: "",
		img: ["/img/story-2-1.jpg"],
		imgCaption: [],
		story: [],
	},
];


export default Story